<unk>	0
<s>	0
</s>	0
▁	-2.54415
.	-4.07754
ที่	-4.50236
ของ	-4.69662
และ	-4.94108
ใน	-4.94464
>	-4.97461
▁และ	-4.97938
)	-4.99833
NE	-5.05411
ศ	-5.10755
▁(	-5.10966
เป็น	-5.22746
ได้	-5.32778
"	-5.43143
การ	-5.60055
▁"	-5.62802
น	-5.63452
า	-5.70874
,	-5.72336
ส	-5.74554
ก	-5.76927
มี	-5.77287
</	-5.77497
▁พ	-5.7757
ให้	-5.77655
จาก	-5.87795
ม	-5.89614
มา	-5.89704
กับ	-5.91753
-	-5.96636
ว่า	-6.01034
▁เป็น	-6.0816
ไป	-6.09258
ง	-6.12976
ด	-6.14985
▁โดย	-6.15104
<	-6.19941
ต	-6.21509
จะ	-6.21929
นี้	-6.24292
▁ซึ่ง	-6.24956
▁ค	-6.26608
ค	-6.28406
ตัว	-6.33793
โดย	-6.35332
ล	-6.35537
▁1	-6.35874
ทาง	-6.39016
ว	-6.40101
▁2	-6.42572
ด้วย	-6.4384
ท	-6.47664
กัน	-6.48361
พ	-6.48519
ย	-6.48535
บ	-6.50224
▁แต่	-6.50595
นั้น	-6.50945
▁หรือ	-6.50997
s	-6.54138
ความ	-6.55102
/	-6.56773
ร	-6.5735
▁มี	-6.58095
▁ใน	-6.59179
แล้ว	-6.60154
หรือ	-6.60238
อ	-6.60882
ป	-6.63777
อยู่	-6.65342
▁<	-6.65655
ก็	-6.66864
▁3	-6.67592
▁ๆ	-6.67631
อย่าง	-6.68652
ต่อ	-6.69985
ไม่	-6.70398
ผู้	-6.70691
เพื่อ	-6.73473
น้ํา	-6.76007
ตาม	-6.7852
ถูก	-6.78597
ดี	-6.80765
แห่ง	-6.81027
ใช้	-6.8165
ขึ้น	-6.82867
ถึง	-6.8301
แบบ	-6.84051
คือ	-6.84436
คน	-6.86156
ห	-6.86721
พระ	-6.89456
ปี	-6.90003
ทํา	-6.90182
ไทย	-6.91123
ร์	-6.92517
นา	-6.92539
อีก	-6.95622
▁19	-6.96228
▁คือ	-6.9629
เมื่อ	-6.98516
▁()	-6.99516
▁ปี	-6.99622
▁4	-7.00276
ช	-7.0187
เมือง	-7.02196
e	-7.05208
เรื่อง	-7.05508
หนึ่ง	-7.05751
ที่มี	-7.07976
งาน	-7.08047
▁24	-7.0994
▁เมื่อ	-7.10175
ะ	-7.10602
ใหม่	-7.10702
ฟ	-7.13189
ทั้ง	-7.14472
y	-7.14716
จ	-7.15013
ซึ่ง	-7.15527
ตา	-7.15863
▁การ	-7.16009
เขา	-7.16243
ส์	-7.16331
จึง	-7.16671
่	-7.17632
▁5	-7.17751
สามารถ	-7.18376
ในการ	-7.18405
ยา	-7.18481
ลา	-7.18773
เพลง	-7.18916
ชื่อ	-7.19219
ในปี	-7.19355
ๆ	-7.19448
เข้า	-7.21492
:	-7.21768
▁คน	-7.22416
ออก	-7.22683
กา	-7.2382
ประเทศ	-7.24352
▁เช่น	-7.24594
ลง	-7.2487
ทรง	-7.26337
มาก	-7.26388
AB	-7.26408
ต้อง	-7.267
ระหว่าง	-7.27469
ยัง	-7.27733
ด้าน	-7.28099
”	-7.28267
โอ	-7.28473
นํา	-7.29165
รี	-7.29787
นาย	-7.3088
เ	-7.30927
▁ได้	-7.3117
หน้า	-7.31317
กลุ่ม	-7.31614
วง	-7.31886
บ้าน	-7.32063
สร้าง	-7.32217
รา	-7.33129
▁เพื่อ	-7.33409
ใจ	-7.33565
▁“	-7.35049
o	-7.35063
ซี	-7.35145
รับ	-7.35873
วัน	-7.35899
ต่าง	-7.36053
อา	-7.36729
บน	-7.37032
กว่า	-7.3818
ไว้	-7.39203
จังหวัด	-7.39235
ใหญ่	-7.40277
แต่	-7.41151
ลี	-7.41396
พื้นที่	-7.41916
เสียง	-7.42248
n	-7.43005
t	-7.44258
อยู่ใน	-7.44422
ประมาณ	-7.44478
ลิ	-7.44578
เอ	-7.44583
ผล	-7.44715
วัด	-7.4567
▁6	-7.46056
ภาพ	-7.46823
ริ	-7.46997
S	-7.4728
หลัง	-7.48531
▁ณ	-7.4857
มิ	-7.48829
เล	-7.48838
a	-7.50111
ทุก	-7.50135
▁ส่วน	-7.50661
สําหรับ	-7.51279
ธ	-7.51434
หา	-7.52159
ระบบ	-7.52394
▁ในปี	-7.52869
แรก	-7.53091
ที่จะ	-7.53602
มาจาก	-7.54356
คํา	-7.54386
A	-7.54431
สอง	-7.54564
ทั้งหมด	-7.54674
เกิด	-7.5481
เงิน	-7.55241
th	-7.55556
ฯ	-7.55727
ชาว	-7.56342
เร	-7.56831
ทําให้	-7.5691
ระดับ	-7.57295
จน	-7.58363
รวม	-7.58428
al	-7.58528
▁7	-7.58577
ซ	-7.58601
วิ	-7.58729
เม	-7.58961
v	-7.59198
P	-7.59417
ผ่าน	-7.59866
คา	-7.59931
ดู	-7.60039
โร	-7.60703
นิ	-7.60921
แสดง	-7.61213
ราช	-7.61455
ข่าว	-7.61733
จัด	-7.62
สูง	-7.6201
ต่างๆ	-7.62036
สี	-7.62081
้	-7.62213
ส่ง	-7.62402
er	-7.62717
อื่น	-7.63094
วา	-7.63536
กลาง	-7.63607
ย์	-7.63679
ได้รับ	-7.6374
▁S	-7.63851
ข	-7.64529
▁-	-7.64685
์	-7.65135
ดา	-7.6516
คุณ	-7.65418
โลก	-7.65732
โก	-7.6583
ไม่ได้	-7.65925
ประจํา	-7.6596
หลัก	-7.67144
ทีม	-7.67149
พัฒนา	-7.67171
▁ซึ่งเป็น	-7.67177
โรงเรียน	-7.67375
ซา	-7.67494
หลาย	-7.67513
▁18	-7.68181
ที	-7.6891
▁10	-7.69008
r	-7.6931
C	-7.70166
ก่อน	-7.70733
ส่วน	-7.71158
ลูก	-7.7137
in	-7.71505
ฝ่าย	-7.72487
c	-7.72524
ชั้น	-7.72611
เน	-7.72703
ดังกล่าว	-7.73025
เวลา	-7.73121
▁จึง	-7.73325
M	-7.73469
การศึกษา	-7.73494
▁8	-7.73893
เซ	-7.74068
l	-7.74265
โน	-7.74311
อาหาร	-7.7433
กําลัง	-7.74374
ตั้ง	-7.74378
เธอ	-7.74398
T	-7.74863
เดิม	-7.7525
▁เพราะ	-7.75654
ชิ	-7.75679
▁2560	-7.75709
นี	-7.76043
แม่	-7.76295
บาง	-7.76414
นัก	-7.76432
พิ	-7.76583
เด็ก	-7.76618
รูป	-7.77203
ทหาร	-7.77238
ติ	-7.77406
or	-7.77571
ภาษา	-7.77987
ข้อมูล	-7.78274
เปิด	-7.78325
สาย	-7.78483
รัฐบาล	-7.78747
f	-7.78862
ประชาชน	-7.78907
มัน	-7.78963
โครงการ	-7.79009
ละ	-7.79037
กระ	-7.7907
จิ	-7.79155
โม	-7.79214
▁โดยมี	-7.79282
u	-7.79533
โค	-7.79572
.</	-7.79596
ขอ	-7.80119
จํานวน	-7.80392
E	-7.80847
▁เขา	-7.81057
พา	-7.8115
เครื่อง	-7.81215
โต	-7.81453
สาร	-7.81821
เมื่อวันที่	-7.8186
รัก	-7.8213
▁ทําให้	-7.82418
▁นาย	-7.8246
ร่วม	-7.82628
ต์	-7.8279
ค่า	-7.83252
ชุด	-7.83338
ชีวิต	-7.83401
แก่	-7.83426
เริ่ม	-7.83515
บา	-7.83538
▁P	-7.83585
อัน	-7.83864
d	-7.83919
กิ	-7.83959
เล่น	-7.84076
รัฐ	-7.84084
ระ	-7.8418
ภาค	-7.84621
(	-7.84758
an	-7.84793
มหาวิทยาลัย	-7.86215
รถ	-7.86375
▁9	-7.86533
พล	-7.86906
▁ประเทศ	-7.87072
มือ	-7.87178
▁:	-7.87284
เรือ	-7.87359
เพียง	-7.87415
เรียก	-7.8758
...	-7.87999
i	-7.88055
ธรรม	-7.88098
D	-7.88418
มีการ	-7.88579
ทอง	-7.88626
เจ้า	-7.88694
อาจ	-7.88851
จีน	-7.89256
โด	-7.89624
พระองค์	-7.89991
บริเวณ	-7.90124
เสีย	-7.90126
p	-7.90134
ประ	-7.90249
โล	-7.90315
เรียน	-7.90903
คณะ	-7.91173
เด	-7.91265
สัตว์	-7.91732
ต้น	-7.91827
ตําแหน่ง	-7.91891
ing	-7.92185
เกี่ยวกับ	-7.92645
▁จังหวัด	-7.92646
พิเศษ	-7.93452
ภายใน	-7.93631
k	-7.93766
▁ได้แก่	-7.93778
ให้กับ	-7.94038
เข้ามา	-7.9421
เดียว	-7.94414
ชาติ	-7.94427
ชัย	-7.94447
่ง	-7.94834
ทํางาน	-7.94943
บี	-7.95199
เห็น	-7.95461
รายการ	-7.9557
B	-7.957
พบ	-7.9598
สาม	-7.97035
▁15	-7.97111
เก	-7.97114
กลับ	-7.97418
ที่สุด	-7.97528
สม	-7.97679
ตั้งแต่	-7.97758
เว	-7.98245
ได้รับการ	-7.98347
ซิ	-7.98387
▁จาก	-7.98678
มากกว่า	-7.98848
ชาย	-7.99436
สําคัญ	-7.99565
▁B	-7.99822
▁ต่อมา	-7.99824
นิยม	-8.00198
ช่วย	-8.00427
▁C	-8.00805
▁20	-8.00848
ภาพยนตร์	-8.00982
▁12	-8.0099
ศึกษา	-8.0103
สงคราม	-8.01275
le	-8.01318
แห่งชาติ	-8.01995
จะมี	-8.02151
▁of	-8.02159
ไม่มี	-8.02195
ของเขา	-8.02581
w	-8.02621
ออกมา	-8.02743
ar	-8.02841
เบ	-8.02935
m	-8.03171
ที่เป็น	-8.03193
กะ	-8.03434
เลย	-8.03621
เดียวกัน	-8.04264
ป่า	-8.04534
แทน	-8.04548
รอบ	-8.05313
เพราะ	-8.05318
เอา	-8.05349
บริษัท	-8.05722
อังกฤษ	-8.05785
น้อย	-8.06103
▁ปัจจุบัน	-8.0623
en	-8.06418
ดิ	-8.06499
จริง	-8.06945
กําหนด	-8.06956
มีความ	-8.07096
ชา	-8.071
จุด	-8.07173
เหนือ	-8.07271
สุ	-8.07362
วี	-8.07595
เขต	-8.07626
▁16	-8.07815
▁เนื่องจาก	-8.08155
ไม้	-8.08219
ยาว	-8.08765
▁A	-8.0889
สู่	-8.09014
ครู	-8.09129
รุ	-8.09137
นาง	-8.09189
▁M	-8.09308
ิ	-8.09467
ดาว	-8.09512
แยก	-8.0961
คู่	-8.0964
เพิ่ม	-8.09649
แนว	-8.0994
เช่น	-8.09981
ข้อ	-8.10183
▁G	-8.10189
on	-8.10273
กฎหมาย	-8.10278
เจ	-8.10322
สังคม	-8.10367
L	-8.10433
วันที่	-8.10615
I	-8.10671
มหา	-8.1093
ทา	-8.11012
ซ์	-8.1126
ั	-8.11286
โรค	-8.11384
ไอ	-8.11467
ใบ	-8.11533
อิ	-8.11586
เท่านั้น	-8.11636
เต	-8.11757
เอง	-8.11851
ประกาศ	-8.1208
อี	-8.12378
น์	-8.12652
ผลิต	-8.12798
สิ่ง	-8.12946
องค์	-8.13001
ตะ	-8.1303
หัว	-8.13265
อํานาจ	-8.13331
หนังสือ	-8.13436
O	-8.13441
ชน	-8.13621
มะ	-8.13679
การแข่งขัน	-8.13694
การพัฒนา	-8.13767
ใด	-8.13828
R	-8.13843
กร	-8.1401
ทะเล	-8.14069
b	-8.14166
go	-8.14299
ช่วง	-8.14644
เรา	-8.14685
โซ	-8.14761
อุตสาหกรรม	-8.148
คิด	-8.15109
กรม	-8.15249
หญิง	-8.15289
00	-8.15318
เกม	-8.15394
ปัจจุบัน	-8.15575
▁H	-8.15621
ในช่วง	-8.15776
โท	-8.16092
ประเภท	-8.1648
ณ	-8.16861
ปา	-8.1701
ปัญหา	-8.17155
ปลา	-8.17302
ญี่ปุ่น	-8.17526
ต่อไป	-8.17605
เค	-8.17787
กิน	-8.17953
www	-8.18145
ติด	-8.18277
▁17	-8.18305
▁สําหรับ	-8.18689
▁11	-8.18809
เอก	-8.18829
ตี	-8.1885
ใต้	-8.18878
เส้น	-8.19102
ศรี	-8.19154
สัน	-8.19237
อําเภอ	-8.19298
H	-8.19536
▁14	-8.19557
อายุ	-8.19596
รักษา	-8.19698
'	-8.19867
ฉ	-8.19917
หลวง	-8.19971
ยู	-8.20198
ถนน	-8.20203
เกาะ	-8.20549
จากการ	-8.20587
เฟ	-8.20856
ญ	-8.20884
กระทรวง	-8.21173
เขียน	-8.21782
เหมือน	-8.22226
เชิง	-8.22303
▁สิงหาคม	-8.22845
ชุมชน	-8.22889
1	-8.23238
บุคคล	-8.23293
▁F	-8.23346
วาง	-8.23788
เล็ก	-8.2397
2	-8.24021
g	-8.24168
▁13	-8.24491
กุ	-8.24614
ประเทศไทย	-8.24755
รูปแบบ	-8.24834
F	-8.24846
ทําเนียบรัฐบาล	-8.24938
จะต้อง	-8.25067
พืช	-8.25688
▁นอกจากนี้	-8.25739
ประกอบ	-8.258
โย	-8.25888
รุ่น	-8.26182
คณะกรรมการ	-8.26334
re	-8.26335
▁ตุลาคม	-8.26367
▁เป็นต้น	-8.26425
▁23	-8.26584
ศาสตร์	-8.26679
เท	-8.26692
แสง	-8.26845
G	-8.26958
วงศ์	-8.27057
เศรษฐกิจ	-8.2749
เคย	-8.27543
▁มีนาคม	-8.27652
ในวันที่	-8.27734
▁the	-8.27789
ขนาด	-8.28072
มนุษย์	-8.28104
นายกรัฐมนตรี	-8.28111
▁ผู้	-8.28232
เป็นผู้	-8.28291
▁D	-8.2841
h	-8.28505
ท่าน	-8.28605
นะ	-8.28673
ขาย	-8.28696
สมาชิก	-8.28697
เป	-8.28801
อุ	-8.28932
at	-8.29156
N	-8.29167
://	-8.29178
ed	-8.29464
▁จน	-8.29933
ไฟ	-8.29987
us	-8.30055
▁–	-8.30125
ยุค	-8.30171
ทั้งสอง	-8.30176
ราย	-8.30197
ที่ใช้	-8.30226
นอก	-8.30249
ch	-8.30413
▁เมษายน	-8.30621
จี	-8.3084
▁http	-8.30881
พันธุ์	-8.30894
▁รวมทั้ง	-8.31059
ลู	-8.31376
ตอน	-8.31784
▁กุมภาพันธ์	-8.31791
▁E	-8.31886
ศูนย์	-8.31909
ดิน	-8.3197
▁อําเภอ	-8.3197
ส่วนใหญ่	-8.3204
โบ	-8.32247
เข้าร่วม	-8.32415
พอ	-8.32423
it	-8.32476
แดง	-8.32576
ทั่วไป	-8.32732
การใช้	-8.32756
เฉพาะ	-8.32772
▁กันยายน	-8.32776
อยู่ที่	-8.33019
หน่วยงาน	-8.33152
▁พฤษภาคม	-8.33472
มัก	-8.33905
ก็ได้	-8.34002
▁กรกฎาคม	-8.3403
ษ	-8.34086
▁เมื่อวันที่	-8.34109
ดําเนินการ	-8.34114
พี	-8.34143
ฐาน	-8.34192
ไปยัง	-8.34211
เปลี่ยน	-8.34305
กลายเป็น	-8.34404
คอ	-8.34408
is	-8.34452
เก็บ	-8.34458
ตลาด	-8.34536
▁L	-8.34581
▁ที่มา	-8.34633
ข้าง	-8.34678
▁ธันวาคม	-8.34792
ยก	-8.34835
ลํา	-8.35041
กลับมา	-8.3543
อื่นๆ	-8.35485
นคร	-8.35585
เห	-8.35624
ปาก	-8.35773
ลด	-8.35919
ชนิด	-8.36081
สุด	-8.36303
กอง	-8.36314
อันดับ	-8.36367
หน่วย	-8.36377
เลือก	-8.36456
▁มกราคม	-8.3675
ตัน	-8.36766
สิทธิ	-8.36806
สนับสนุน	-8.36885
news	-8.36913
อัลบั้ม	-8.37246
ออกจาก	-8.37307
พร้อม	-8.37525
อีกครั้ง	-8.37534
ตน	-8.37598
สมเด็จพระ	-8.37786
พรรค	-8.37951
พูด	-8.38443
ตก	-8.38543
รอ	-8.38674
แม่น้ํา	-8.38776
ครอบครัว	-8.38999
กีฬา	-8.39141
สาว	-8.39279
เกิดขึ้น	-8.39599
พวก	-8.39626
ตาย	-8.39954
เลี้ยง	-8.39975
ยอด	-8.40026
▁แล้ว	-8.40194
ราว	-8.40417
เสียชีวิต	-8.40536
่า	-8.4054
ี	-8.40579
ทิ	-8.40628
▁แห่ง	-8.40699
เดิน	-8.40826
จะเป็น	-8.4095
สมัย	-8.40956
สูงสุด	-8.41007
รู้	-8.41011
บท	-8.4106
น่า	-8.41146
พระเจ้า	-8.41154
สี่	-8.41199
พระราช	-8.4123
อาคาร	-8.41399
ตรง	-8.41577
สวน	-8.41622
▁รัฐบาลไทย	-8.41631
สภา	-8.41687
ตรา	-8.41834
ไซ	-8.41933
รู	-8.42166
เตอร์	-8.4218
ข้าว	-8.42387
▁และมี	-8.42475
เช	-8.42568
พร	-8.42616
▁พฤศจิกายน	-8.42628
อะไร	-8.4266
▁W	-8.42772
ถ	-8.42826
นักเรียน	-8.43075
เรียกว่า	-8.43099
ท่า	-8.43116
อากาศ	-8.43137
ตัด	-8.4315
thaigo	-8.43344
นโยบาย	-8.43449
กองทัพ	-8.43588
ผลงาน	-8.43659
ของประเทศ	-8.43723
details	-8.43822
contents	-8.43923
–	-8.43946
ผม	-8.43956
เนื้อ	-8.44202
อิน	-8.44208
ฝรั่งเศส	-8.44223
จา	-8.44582
▁มิถุนายน	-8.4473
ตลอด	-8.44765
สนาม	-8.44806
el	-8.44824
กรรม	-8.44992
เป็นการ	-8.45292
แมน	-8.45347
บริการ	-8.45461
เหล่านี้	-8.45575
เต็ม	-8.45644
ขึ้นมา	-8.45757
แค	-8.45793
เทพ	-8.46027
▁ก็	-8.46215
อ่อน	-8.46422
พัน	-8.46543
0	-8.46616
เย	-8.46723
สา	-8.46738
ซู	-8.46744
▁จํานวน	-8.46747
ปลาย	-8.47228
คืน	-8.47247
พ่อ	-8.47313
ra	-8.47349
▁ทั้งนี้	-8.47375
ur	-8.47458
▁มหาวิทยาลัย	-8.47491
เหตุการณ์	-8.47582
เดือน	-8.47622
ศักดิ์	-8.4763
แผน	-8.47682
วน	-8.47738
ออกอากาศ	-8.47777
ห์	-8.47915
ห้อง	-8.48048
้อ	-8.48077
แก้ว	-8.48233
คง	-8.48275
สภาพ	-8.48367
ออกไป	-8.48582
▁เธอ	-8.48704
ใส่	-8.48781
นี่	-8.48872
เอส	-8.48918
ตํารวจ	-8.48928
นก	-8.49031
▁30	-8.49167
ไท	-8.49245
ไร	-8.49282
ร่าง	-8.49293
คะแนน	-8.49397
สกุล	-8.49407
วิทยา	-8.49424
อีกด้วย	-8.49739
สินค้า	-8.49958
▁จะ	-8.50181
หิน	-8.50313
รอง	-8.50339
ต่อมา	-8.50568
เอเชีย	-8.50707
พระบาทสมเด็จพระ	-8.51067
▁ตาม	-8.51128
บอก	-8.51152
อะ	-8.5126
ร้อง	-8.51358
สืบ	-8.51404
ควบคุม	-8.5149
เจ้าหน้าที่	-8.51493
บุ	-8.51693
ฉบับ	-8.51807
▁ถึง	-8.5181
ฮิ	-8.519
ในประเทศไทย	-8.52007
▁N	-8.52062
สถาบัน	-8.52239
ลีก	-8.52396
อาชีพ	-8.52484
แรง	-8.52488
▁21	-8.5257
ic	-8.52652
เฮ	-8.52774
ยังคง	-8.52792
ธุรกิจ	-8.52824
▁25	-8.52866
ตร	-8.5288
ร่วมกัน	-8.52884
จู	-8.5295
ภ	-8.53109
ครั้งแรก	-8.53125
มากขึ้น	-8.53194
ปิด	-8.53199
เทคโนโลยี	-8.53326
ลักษณะ	-8.53373
แต่ละ	-8.53505
ดํารงตําแหน่ง	-8.53592
▁T	-8.53751
▁หลังจาก	-8.53799
จับ	-8.53808
ือ	-8.53882
ไม่สามารถ	-8.5395
เส	-8.54211
ครั้ง	-8.54225
การแสดง	-8.5423
กล่าว	-8.54307
กรุง	-8.54427
ใคร	-8.54456
ดูแล	-8.54574
สํานักงาน	-8.54603
สโมสร	-8.54805
ท์	-8.54807
จิต	-8.54985
ดนตรี	-8.55091
ไฟฟ้า	-8.5514
ส่งเสริม	-8.55202
ฮา	-8.55237
เจริญ	-8.55516
ในพื้นที่	-8.55525
พิจารณา	-8.55574
▁ดังนั้น	-8.55628
ลาย	-8.55772
เข้าไป	-8.55874
้า	-8.55938
ีย	-8.55958
๋	-8.5624
ถือ	-8.56458
ราคา	-8.56494
ศาล	-8.56516
ขา	-8.56582
▁ทั้ง	-8.56655
4	-8.56723
ตะวันตก	-8.56856
มักจะ	-8.57115
▁2561	-8.57121
ชอบ	-8.57318
แอ	-8.57354
แพทย์	-8.57554
อักษร	-8.57693
แบ่ง	-8.57835
วิธี	-8.57937
),	-8.58217
มุ	-8.5834
ราชวงศ์	-8.58427
กรณี	-8.58547
อาการ	-8.58657
ท้องถิ่น	-8.58658
เพื่อน	-8.5892
ดําเนิน	-8.59064
บิ	-8.59075
ให้เป็น	-8.59357
๊	-8.59378
ซื้อ	-8.59524
ย่อย	-8.59569
เสนอ	-8.59628
▁K	-8.59638
▁(;	-8.59661
ation	-8.59715
วิทยาศาสตร์	-8.59879
▁พระ	-8.59948
เนื่องจาก	-8.60216
วัย	-8.60242
▁22	-8.60304
รางวัล	-8.60365
ไม่ใช่	-8.60492
ฮ	-8.60684
ตําบล	-8.60702
ประกอบด้วย	-8.60799
ขนาดใหญ่	-8.60802
ดํา	-8.6087
ปิ	-8.60957
พิธี	-8.61088
สํานัก	-8.61296
▁และเป็น	-8.6135
พลังงาน	-8.61383
▁เมตร	-8.6142
แต่ง	-8.61439
หอ	-8.61752
▁หาก	-8.61787
ช่อง	-8.62167
มอบ	-8.6242
มาร์	-8.62735
et	-8.62738
วัฒนธรรม	-8.62846
▁๑	-8.62866
การค้า	-8.62908
▁ถ้า	-8.63345
ri	-8.63495
เหตุ	-8.63517
ยึด	-8.63533
▁เวลา	-8.63547
ร่วมกับ	-8.63581
ละคร	-8.6368
มอง	-8.63684
ที่สําคัญ	-8.63807
มากที่สุด	-8.63849
แซ	-8.63861
โจ	-8.63924
อาจจะ	-8.64081
จบ	-8.64229
ก่อตั้ง	-8.64262
องค์กร	-8.6427
st	-8.64344
ขยาย	-8.64389
นับ	-8.64412
ลอ	-8.64545
ประโยชน์	-8.64939
ให้แก่	-8.64989
20	-8.65179
โรงพยาบาล	-8.65455
เลือด	-8.65584
นาม	-8.65652
การประชุม	-8.65656
นัด	-8.65821
ฟุตบอล	-8.65932
am	-8.65941
สมาคม	-8.66002
สุดท้าย	-8.66113
พลัง	-8.66297
สถาน	-8.66338
พิมพ์	-8.66364
es	-8.66406
▁จากนั้น	-8.66437
▁รวมถึง	-8.66492
ฉัน	-8.66512
ในปัจจุบัน	-8.66663
W	-8.66689
ราชการ	-8.66747
ุ	-8.66869
▁ตําบล	-8.66872
นาน	-8.6703
50	-8.67067
ผ	-8.67082
▁โรงเรียน	-8.67083
แ	-8.67165
ดัง	-8.67242
เก่า	-8.67375
วิชา	-8.67528
นักแสดง	-8.67558
ul	-8.67592
▁๒	-8.67664
กระบวนการ	-8.67687
ฟา	-8.67774
บู	-8.67785
กว้าง	-8.67985
")	-8.6804
เวอร์	-8.68042
▁พร้อม	-8.682
วร	-8.68267
เพ	-8.68412
โฮ	-8.68439
คุ	-8.6845
ว่าเป็น	-8.68534
ขาด	-8.6857
ภา	-8.68718
สถานที่	-8.68749
กิจกรรม	-8.68801
เตรียม	-8.6884
ัล	-8.6892
คดี	-8.68985
ยะ	-8.68995
การเลือกตั้ง	-8.69021
▁วัน	-8.69108
แม	-8.69116
พบว่า	-8.69194
บุตร	-8.69299
การผลิต	-8.693
มาตรฐาน	-8.69527
ตระกูล	-8.6961
เข้าสู่	-8.69796
กี	-8.69996
ภูมิ	-8.70086
เส้นทาง	-8.70149
ร้อยละ	-8.70302
ตะวันออก	-8.70513
วิทยาลัย	-8.70922
ฟิ	-8.71093
ol	-8.712
อินเดีย	-8.71275
▁ล้านบาท	-8.71289
z	-8.71416
▁ครั้งที่	-8.71438
โพ	-8.71503
ัส	-8.71829
il	-8.71871
%	-8.71887
10	-8.7191
▁อ	-8.72391
ธรรมชาติ	-8.72407
โบราณ	-8.72504
แบ	-8.72566
แผ่นดิน	-8.72583
คลอง	-8.72678
ด์	-8.72717
ในประเทศ	-8.72807
;	-8.73034
ปล่อย	-8.73164
ฺ	-8.73344
พัก	-8.73353
หมด	-8.73424
ความร่วมมือ	-8.73562
เซอร์	-8.73611
ล่า	-8.73783
นักร้อง	-8.73862
สหรัฐอเมริกา	-8.74038
คําว่า	-8.74149
ท้อง	-8.74215
สะ	-8.74278
เซลล์	-8.74378
ที่เกิดขึ้นใน	-8.74383
พยายาม	-8.74469
▁R	-8.74876
V	-8.74942
และการ	-8.75032
▁I	-8.75086
▁วันที่	-8.75127
ต่ํา	-8.75213
กอ	-8.75235
ทุกคน	-8.75265
บุญ	-8.75276
จํา	-8.75324
ศิลปะ	-8.75461
▁สามารถ	-8.75497
ต่างประเทศ	-8.75515
ขาว	-8.75658
ฟ้า	-8.7597
▁โดยเฉพาะ	-8.76006
ช่วยเหลือ	-8.76075
ศาสนา	-8.7611
หมายถึง	-8.76112
ตัวเอง	-8.76121
คัน	-8.76184
ยิง	-8.7619
บริหาร	-8.76333
จักรพรรดิ	-8.76349
สาขา	-8.76625
วัง	-8.76651
ter	-8.76719
ธนาคาร	-8.76755
วิน	-8.76755
ผ้า	-8.77049
ทางด้าน	-8.77068
ฮอ	-8.77091
หลักสูตร	-8.77107
ป้องกัน	-8.77191
ก์	-8.77336
ปกติ	-8.77411
3	-8.77462
เอ็ม	-8.77643
ของเธอ	-8.77673
U	-8.77805
กาย	-8.77812
กู	-8.7794
ro	-8.77964
สอน	-8.78101
คนที่	-8.78254
ก็คือ	-8.78265
▁เหตุการณ์	-8.78316
คะ	-8.78327
ควร	-8.78417
ยังไม่	-8.7856
สัญญา	-8.78808
ศิลปิน	-8.789
ถ้า	-8.78905
ไว	-8.78927
ชู	-8.78929
อาร์	-8.78954
รัสเซีย	-8.78969
่น	-8.79067
็	-8.7913
รอย	-8.79235
นอน	-8.79338
อาศัย	-8.79348
ภาวะ	-8.79349
ก็จะ	-8.79491
มากมาย	-8.79528
▁เอ	-8.7954
อดีต	-8.79549
ที่ถูก	-8.79669
คล้าย	-8.79699
้ง	-8.797
บอ	-8.79767
ัว	-8.79781
เพิ่มขึ้น	-8.79855
ชัน	-8.79979
อง	-8.80015
ซึ่งเป็น	-8.8004
เมื่อปี	-8.80104
ิน	-8.80175
ปรากฏ	-8.80193
K	-8.80306
ร่างกาย	-8.80317
ชนะ	-8.8058
ยิ่ง	-8.8063
รายงาน	-8.8063
ถวาย	-8.80666
ad	-8.80784
▁ทรง	-8.80984
การปกครอง	-8.81297
ทําการ	-8.81411
ธง	-8.81437
ที่ไม่	-8.81547
คอน	-8.81727
ของการ	-8.81773
โอกาส	-8.81844
ตัวละคร	-8.81886
ทุน	-8.81978
▁และได้	-8.81987
ล์	-8.82063
▁and	-8.82264
ผู้ที่	-8.82264
ผิด	-8.8241
▁บริษัท	-8.82694
ดินแดน	-8.82946
ออ	-8.83095
ยุ	-8.83142
ความรู้	-8.83198
ร้อย	-8.83299
บ้าง	-8.83423
▁จ	-8.83451
ได้แก่	-8.83498
สิ	-8.83576
กิจการ	-8.83635
แข่งขัน	-8.83734
▁จํากัด	-8.8376
▁อย่างไรก็ตาม	-8.83801
▁2559	-8.83827
▁กลุ่ม	-8.83886
▁O	-8.83901
ยาก	-8.83912
สื่อ	-8.83951
โป	-8.83956
เป้าหมาย	-8.83969
สุข	-8.84089
ลิน	-8.84148
as	-8.84169
ดังนี้	-8.84274
ระยะ	-8.84346
▁เมือง	-8.84351
ent	-8.84469
บันทึก	-8.84827
องค์การ	-8.84868
x	-8.8514
ิก	-8.85169
▁กิโลเมตร	-8.85291
te	-8.85488
กุล	-8.85575
จัดตั้ง	-8.85588
ดอก	-8.85662
พระราชทาน	-8.85714
งบประมาณ	-8.8573
กล	-8.85749
▁เริ่ม	-8.85797
เนีย	-8.8596
แจ้ง	-8.85975
la	-8.86238
แหล่ง	-8.8624
เป็นหนึ่งใน	-8.86257
ค่าย	-8.86331
แนวทาง	-8.8644
▁J	-8.8644
j	-8.86561
เริ่มต้น	-8.86759
▁อดีต	-8.8683
สิบ	-8.86878
ได	-8.86993
▁ด้วย	-8.87003
วัตถุ	-8.87018
เบอร์	-8.87064
แพ้	-8.8712
อัล	-8.87168
คู	-8.87244
สุขภาพ	-8.87428
แรงงาน	-8.87435
id	-8.87493
กําเนิด	-8.877
ในเรื่อง	-8.87841
ลม	-8.87887
บังคับ	-8.87927
แผ่น	-8.8795
เสด็จ	-8.8797
อาณาจักร	-8.87982
ปฏิบัติ	-8.88119
โครงสร้าง	-8.88153
ทอ	-8.88181
อเมริกา	-8.88436
ac	-8.88548
ในสมัย	-8.88571
เจ้าอยู่หัว	-8.88717
สัปดาห์	-8.88718
จะได้	-8.88754
um	-8.88829
เดินทาง	-8.88933
ระเบิด	-8.88993
้น	-8.89024
แพ	-8.89031
ต้องการ	-8.8922
ว์	-8.89293
ปรับ	-8.89304
▁นายกรัฐมนตรี	-8.89351
ดวง	-8.89396
สถานี	-8.89421
นุ	-8.89725
▁26	-8.89875
ภาษาอังกฤษ	-8.89882
ที่สอง	-8.89914
สมบูรณ์	-8.90085
ความเป็น	-8.90186
คุณภาพ	-8.90216
พุทธ	-8.90321
▁เพื่อให้	-8.90373
งค์	-8.90376
การสร้าง	-8.90456
ครอง	-8.90676
ปกครอง	-8.90758
ยุโรป	-8.90788
หมู่บ้าน	-8.90931
ชี	-8.91
▁0	-8.91059
ประตู	-8.91082
พี่	-8.91083
แล	-8.91137
เป็นคน	-8.91142
บิน	-8.91159
มีลักษณะ	-8.91208
เท่า	-8.91269
▁อา	-8.91291
สั้น	-8.91462
ติดตาม	-8.91595
พื้น	-8.91677
หลังจาก	-8.91701
ตั้งอยู่	-8.91818
มณฑล	-8.91843
ที่ได้	-8.91939
คิ	-8.91944
60	-8.91969
รถไฟ	-8.91995
ในระดับ	-8.92205
ศึก	-8.92371
▁เขต	-8.92419
เพิ่มเติม	-8.92426
กระดูก	-8.92429
สนใจ	-8.92492
อนุ	-8.92589
▁ในวันที่	-8.92684
หาก	-8.92705
สัญลักษณ์	-8.9274
กษัตริย์	-8.92841
เย็น	-8.92845
▁บาท	-8.92857
▁27	-8.92871
ผู้หญิง	-8.92916
▁ซึ่งมี	-8.92941
ยังมี	-8.93028
อั	-8.93082
ัต	-8.93087
เดอร์	-8.93178
เล่า	-8.93216
▁ครั้ง	-8.93257
ตุ	-8.93404
ในเขต	-8.93412
ทําให้เกิด	-8.93503
สหรัฐ	-8.93522
เพศ	-8.93536
แอน	-8.93648
▁นัก	-8.93671
ใกล้	-8.93697
ia	-8.93893
ราบ	-8.93988
ครั้งที่	-8.93993
ซอ	-8.93995
พม่า	-8.9425
om	-8.94263
อม	-8.94385
ด้วยกัน	-8.94451
หนึ่งใน	-8.94474
!	-8.94695
คี	-8.94752
ตนเอง	-8.94807
15	-8.94816
ma	-8.94929
ในฐานะ	-8.95025
se	-8.9522
โทรทัศน์	-8.95233
ออกแบบ	-8.95266
ปริมาณ	-8.95314
เน้น	-8.95378
ฝั่ง	-8.95425
อุปกรณ์	-8.95425
อ่าน	-8.9543
กฎ	-8.95554
วิธีการ	-8.95597
นั่ง	-8.95668
โ	-8.95797
แชมป์	-8.95853
อาวุธ	-8.95871
เปิดตัว	-8.9588
อู	-8.95881
อาจารย์	-8.96207
25	-8.96237
ฟัง	-8.96379
กล่าวว่า	-8.96502
จง	-8.96558
▁เดือน	-8.96639
บัตร	-8.96961
ตรวจ	-8.96961
ชิ้น	-8.96966
30	-8.97234
นํามา	-8.97407
▁ความ	-8.97446
ครั้งนี้	-8.97481
ช่าง	-8.97497
ไล	-8.97554
จํากัด	-8.97697
แถบ	-8.97845
มู	-8.97889
ปลูก	-8.9789
เซีย	-8.97913
▁ดังนี้	-8.97951
๊ก	-8.98
นักศึกษา	-8.98039
ir	-8.98064
คม	-8.98087
สภาผู้แทนราษฎร	-8.98098
ทั่วโลก	-8.98111
ประชุม	-8.98139
ก่อ	-8.98156
ion	-8.98218
_	-8.98241
สมอง	-8.98285
ความสัมพันธ์	-8.98344
วะ	-8.98401
▁ล้าน	-8.98452
หัวหน้า	-8.98556
ไหล	-8.98771
▁The	-8.98852
ผู้เล่น	-8.98882
จํานวนมาก	-8.9889
ขน	-8.98918
ู	-8.99153
เพื่อให้	-8.99165
ทําหน้าที่	-8.99379
▁ขณะที่	-8.99391
แก	-8.99398
ิล	-8.99482
สหราชอาณาจักร	-8.99669
ซุ	-8.99716
การทํา	-8.99863
ระทรวงศึกษาธิการ	-8.99964
แห่งประเทศไทย	-9.00211
ยาง	-9.00277
▁รัฐ	-9.00283
อิตาลี	-9.00344
ที่ดิน	-9.00456
▁ภาษา	-9.00626
ภัย	-9.00627
ทําลาย	-9.00712
▁หลัง	-9.00743
็ง	-9.0081
สถานการณ์	-9.00853
ทิ้ง	-9.00883
๕	-9.00912
เดอะ	-9.00944
ได้รับรางวัล	-9.00957
▁28	-9.00957
ร้าย	-9.01014
เกือบ	-9.01126
ในยุค	-9.01168
แตก	-9.01234
อก	-9.0128
ทฤษฎี	-9.01322
การเมือง	-9.01362
▁เกิดเมื่อวันที่	-9.01374
ประชากร	-9.01399
9	-9.01532
ต่อต้าน	-9.01582
The	-9.01607
▁พระองค์	-9.01633
ม้า	-9.01689
สึ	-9.01732
ชิง	-9.01733
กรุงเทพมหานคร	-9.01855
▁V	-9.01934
แฟ	-9.01977
ได้มีการ	-9.02072
สต์	-9.02124
อธิบาย	-9.02207
นิว	-9.0237
ผสม	-9.02386
ระยะเวลา	-9.02396
ประสบความสําเร็จ	-9.02445
ห้า	-9.02587
เร็ว	-9.02633
▁แต่ก็	-9.02648
แนวคิด	-9.02774
ไหน	-9.02814
เสมอ	-9.02842
กระแส	-9.03017
คลื่น	-9.03135
น้ํามัน	-9.03147
45	-9.0315
หัวใจ	-9.0315
ก็มี	-9.03158
หมอ	-9.03186
ลึก	-9.03273
ไฮ	-9.03288
ภู	-9.03391
ผู้นํา	-9.03435
เหลือ	-9.0349
โฟ	-9.03491
สาธารณรัฐ	-9.03583
เพชร	-9.03623
ิต	-9.03769
แข็ง	-9.03779
เชื่อว่า	-9.0388
เอฟ	-9.03924
ประวัติศาสตร์	-9.03942
เกร	-9.03955
อย่างเป็นทางการ	-9.0408
ครึ่ง	-9.04257
หรือไม่	-9.04346
ผิว	-9.04375
จะถูก	-9.04479
เครื่องบิน	-9.04508
ที่อยู่	-9.04535
เรีย	-9.04557
สตรี	-9.04637
การจัด	-9.04646
การทํางาน	-9.04648
จําหน่าย	-9.04798
ตรวจสอบ	-9.04863
ผลิตภัณฑ์	-9.04915
▁หลังจากนั้น	-9.05002
เอ็น	-9.05103
เผยแพร่	-9.05137
▁100	-9.05201
โห	-9.05281
▁วัด	-9.0537
สิ่งที่	-9.05477
19	-9.05529
▁พระเจ้า	-9.05545
สยาม	-9.05647
ไต	-9.05677
คอมพิวเตอร์	-9.05777
ตรี	-9.05792
▁29	-9.05818
ข้าม	-9.05921
ึ	-9.05922
ลิง	-9.06036
ot	-9.06088
สัก	-9.06119
จนถึง	-9.06179
หู	-9.06181
สเตอร์	-9.0623
หาง	-9.06362
ท้าย	-9.06383
ด้วยการ	-9.0641
▁2550	-9.06427
บางส่วน	-9.06553
ลําดับ	-9.06716
สมัคร	-9.06779
สังกัด	-9.0686
รัฐธรรมนูญ	-9.06906
ทู	-9.06943
ขนาดเล็ก	-9.07011
ทั้งสิ้น	-9.07034
พระยา	-9.0705
mo	-9.07057
แสน	-9.0714
ขั้น	-9.07218
ถ่าย	-9.07278
op	-9.07403
un	-9.07436
ื่อ	-9.07451
ปืน	-9.07455
ธาตุ	-9.0746
90	-9.07464
พื้นฐาน	-9.07514
18	-9.0753
สะพาน	-9.07662
ประธานาธิบดี	-9.07749
▁2554	-9.07902
▁หมายถึง	-9.0805
ของตน	-9.08079
หนัก	-9.08113
เครือข่าย	-9.08139
12	-9.08318
ในที่สุด	-9.08323
li	-9.08351
โรง	-9.08357
รัง	-9.08379
ชาวไทย	-9.08427
ได้ว่า	-9.08454
กล่าวถึง	-9.08525
▁ไม่	-9.08539
คอย	-9.08554
๖	-9.08644
ขุน	-9.08723
สั่ง	-9.08767
งาม	-9.08792
ไข่	-9.08829
ne	-9.08874
ช้าง	-9.08996
ชม	-9.09015
ไกล	-9.09277
รายได้	-9.0929
ร้าน	-9.09298
▁ชื่อ	-9.09334
หลักฐาน	-9.09531
แก้	-9.09554
หนัง	-9.09567
รบ	-9.09594
เข	-9.09602
รัตน์	-9.09842
▁ในขณะที่	-9.09875
หยุด	-9.0995
โปร	-9.1
ซะ	-9.10004
ย้าย	-9.10081
ฆ่า	-9.10097
ยังเป็น	-9.10283
นําไป	-9.10361
เชียงใหม่	-9.10381
▁จนกระทั่ง	-9.10408
ปรา	-9.1052
เกษตร	-9.10643
▁2551	-9.10651
",	-9.10686
ี้ย	-9.10812
เกียรติ	-9.10815
ทางการเมือง	-9.10854
เป็นสมาชิก	-9.10873
หลากหลาย	-9.1089
ริน	-9.11005
ฏ	-9.11054
▁กล่าว	-9.11297
เมีย	-9.11329
ข้าราชการ	-9.11449
๐	-9.11576
เกอร์	-9.11603
▁ประกอบด้วย	-9.11715
แก้ไข	-9.11914
กรรมการ	-9.12228
ร้อน	-9.12254
เร่ง	-9.12393
ผู้ป่วย	-9.12604
ฤดูกาล	-9.12697
▁ตั้งแต่	-9.12719
ขอให้	-9.1275
▁อาทิ	-9.12768
ฌ	-9.12838
5	-9.1293
ปรับปรุง	-9.13127
ุ่ม	-9.13131
นี้เป็น	-9.13157
สรุป	-9.13178
มาเป็น	-9.13191
ไม	-9.13268
โกะ	-9.13405
หวัง	-9.13434
ph	-9.1348
11	-9.13488
▁ในช่วง	-9.13499
๑	-9.13619
โช	-9.13659
๒	-9.13725
▁เพลง	-9.13762
ซาน	-9.13868
แฟน	-9.13882
ถือเป็น	-9.13901
35	-9.14177
เห็นว่า	-9.14259
รส	-9.14267
me	-9.14293
เวียดนาม	-9.14397
ซิงเกิล	-9.14429
ก่อสร้าง	-9.14459
เหล่า	-9.14673
หมายเลข	-9.14766
os	-9.14878
▁สมเด็จพระ	-9.14906
ของโลก	-9.14964
เนื่อง	-9.14996
การ์ตูน	-9.1517
เลีย	-9.15194
ฟี	-9.15238
ภาษี	-9.15256
อย่างไร	-9.15287
สากล	-9.15381
ปฏิบัติการ	-9.15407
เรียง	-9.15426
ภาพยนตร์เรื่อง	-9.15451
เข้าใจ	-9.15467
▁พล	-9.15661
จัดขึ้น	-9.15981
40	-9.16005
สโมสรฟุตบอล	-9.16006
ระบุ	-9.16088
ศิริ	-9.16122
ตู	-9.16177
▁คณะ	-9.16195
จะไม่	-9.16269
ที่ผ่านมา	-9.16297
ลงไป	-9.16362
โนะ	-9.16444
สิน	-9.16455
แฮ	-9.1648
16	-9.16497
ชั่น	-9.16497
▁2549	-9.16503
ลาว	-9.16526
เยาวชน	-9.1654
เช่นกัน	-9.16686
สิทธิ์	-9.16739
▁สาขา	-9.16936
ปราสาท	-9.17154
▁ท่าน	-9.17198
ทันที	-9.17278
คําสั่ง	-9.17293
และมี	-9.17309
ที่เมือง	-9.17315
ราก	-9.17343
ยาน	-9.17392
ยืน	-9.1744
ut	-9.1746
เกษตรกร	-9.17515
สําเร็จ	-9.17539
ภูมิภาค	-9.17557
▁ตั้งอยู่	-9.1756
โดยทั่วไป	-9.17606
เป็นครั้งแรก	-9.17639
กัมพูชา	-9.17677
17	-9.17824
▁2553	-9.17962
ของพระองค์	-9.17984
▁in	-9.17999
ที่ดี	-9.18005
]]	-9.18067
โอลิมปิกฤดูร้อน	-9.18182
ve	-9.18328
หล่อน	-9.18392
ขวา	-9.18436
เดี่ยว	-9.18504
ตั้งแต่ปี	-9.1851
นั่น	-9.18531
๔	-9.18727
ประชาธิปไตย	-9.18784
หนอง	-9.18852
วาด	-9.18899
ความคิด	-9.18911
พงษ์	-9.18919
ทาน	-9.18924
เสริม	-9.18986
แน	-9.1904
หมู่	-9.19229
การดําเนินงาน	-9.19257
รู้จัก	-9.19299
สอบ	-9.1931
ปริ	-9.19329
พวกเขา	-9.19348
เสา	-9.19355
.5	-9.19364
จึงได้	-9.19373
ราชอาณาจักร	-9.19486
ประเด็น	-9.19526
เหตุผล	-9.19613
ดุ	-9.19749
ate	-9.19806
ลําตัว	-9.1981
เกิน	-9.19824
คนแรก	-9.19835
สีขาว	-9.19887
ine	-9.1992
วิจัย	-9.19932
ชื่อว่า	-9.20182
ชี้	-9.20296
สเปน	-9.20307
▁c	-9.20308
ฟัน	-9.20391
เหรียญ	-9.20395
อัตรา	-9.20449
▁เรื่อง	-9.2045
ขับเคลื่อน	-9.20458
หนุ่ม	-9.20483
▁b	-9.20492
็อก	-9.20547
พระมหากษัตริย์	-9.20563
มงคล	-9.20633
นู	-9.20728
กรุงเทพฯ	-9.20729
ในเมือง	-9.20765
ได้ถูก	-9.20796
ทราบ	-9.20805
มีผลงาน	-9.20827
่อ	-9.20879
แกน	-9.20883
รร	-9.20925
ลล์	-9.20942
lo	-9.20955
ได้อย่าง	-9.20962
เจอร์	-9.20968
ภายใต้	-9.20988
คริสต์ศตวรรษที่	-9.20994
▁กรม	-9.21035
▁กล่าวว่า	-9.21163
แค่	-9.21193
ด้วยความ	-9.21609
อิสระ	-9.21615
ทีวี	-9.2162
ฮี	-9.21711
ยอ	-9.21734
รอน	-9.21746
ห้าม	-9.21793
ธา	-9.21804
แปลง	-9.21954
ทัน	-9.22001
จอม	-9.22071
▁มีการ	-9.22107
๒๕	-9.22108
มุม	-9.22128
ตอบ	-9.22259
เยอรมนี	-9.2226
พิษ	-9.22275
อุป	-9.22276
หน้าที่	-9.22333
พระนาง	-9.22402
ภายหลัง	-9.22464
คณะรัฐมนตรี	-9.22559
เฉ	-9.22739
นานาชาติ	-9.22798
เชีย	-9.22816
ชาวบ้าน	-9.22882
ทัพ	-9.229
ื้อ	-9.23035
ของรัฐ	-9.23059
ในงาน	-9.23129
▁ด้าน	-9.23158
สิ้น	-9.23213
ไร้	-9.2327
สเต	-9.23337
พระราชวัง	-9.23347
เลข	-9.23406
ยอมรับ	-9.23423
บางครั้ง	-9.23437
ทรัพย์	-9.23505
ก็ยัง	-9.2353
▁ทีม	-9.23607
ในเวลา	-9.23708
ชิน	-9.23717
ซ้าย	-9.23771
แว	-9.23777
ถิ่น	-9.23796
ประการ	-9.23842
น้ําหนัก	-9.24002
คนหนึ่ง	-9.24043
ออกเป็น	-9.24072
▁2555	-9.24108
ระหว่างประเทศ	-9.24119
ect	-9.24165
▁และการ	-9.24174
▁ราย	-9.24194
มวล	-9.24249
จันทร์	-9.24267
ไม่เคย	-9.2431
จิน	-9.24323
ly	-9.24333
24	-9.24357
▁Ch	-9.24368
ง่าย	-9.24383
ไชย	-9.2449
ตัวอย่าง	-9.24519
ทางการ	-9.24573
เจอ	-9.24574
รม	-9.24593
ทั่ว	-9.24642
บิดา	-9.2465
มาน	-9.24694
ชะ	-9.24702
ประธาน	-9.2472
▁31	-9.24743
กซ์	-9.24884
ทูต	-9.24913
แรกของ	-9.2499
ยอดเยี่ยม	-9.24991
โตะ	-9.2507
ริม	-9.2519
เยอรมัน	-9.25191
ราม	-9.25242
ที่มีความ	-9.25263
จ่าย	-9.25288
มีผู้	-9.25297
ไ	-9.25361
▁to	-9.25446
ฉาก	-9.25533
โทษ	-9.25562
ชัดเจน	-9.25676
ยุติธรรม	-9.25693
รัชกาลที่	-9.25762
ดํารง	-9.25833
ความรู้สึก	-9.25847
เลน	-9.25895
ยุทธ	-9.2592
สาเหตุ	-9.25942
เล่ม	-9.25971
หาย	-9.26108
รัฐมนตรี	-9.26119
วิ่ง	-9.26133
ที่สามารถ	-9.26228
ทีมชาติ	-9.26281
▁ปลา	-9.26306
อุดม	-9.26358
พระนาม	-9.26517
บอล	-9.26618
ha	-9.26635
ทุ	-9.26747
▁ดร	-9.26821
ที่เกี่ยวข้อง	-9.26827
ประสาท	-9.26828
เกาหลี	-9.26953
ทั่วประเทศ	-9.26975
▁2557	-9.27008
เมอร์	-9.27025
เรน	-9.27099
น้อง	-9.27105
ให้มี	-9.27207
เซน	-9.27245
มอน	-9.27345
จอ	-9.27346
14	-9.27359
กิจ	-9.27439
▁โอ	-9.27443
ตีพิมพ์	-9.27488
แคว้น	-9.275
▁St	-9.27503
ผู้บริหาร	-9.27513
ขวัญ	-9.27713
โดยการ	-9.27729
ลดลง	-9.27735
ทะ	-9.27791
ขับ	-9.27925
ถูกต้อง	-9.27925
▁Re	-9.28059
ใช้เป็น	-9.28113
ลบ	-9.28143
พร้อมกับ	-9.2826
▁รอง	-9.28318
ตัดสินใจ	-9.28344
32	-9.284
็ก	-9.28446
รัตน	-9.28465
คนไทย	-9.28529
▁จัด	-9.2854
จะใช้	-9.28593
ความหมาย	-9.28609
นิตยสาร	-9.28656
im	-9.28702
เหล็ก	-9.28726
ปู	-9.28737
ธิ	-9.28743
กลับไป	-9.28751
เทศ	-9.28783
ตัดสิน	-9.28918
X	-9.28923
ัญ	-9.28925
ให้บริการ	-9.29005
▁อิ	-9.29082
ฤ	-9.29092
โปรแกรม	-9.29131
-1	-9.29183
ดอน	-9.2921
บัณฑิต	-9.29281
อารมณ์	-9.29283
ประพันธ์	-9.29286
เวที	-9.29298
มารดา	-9.29305
น้ําตาล	-9.29306
จักร	-9.29364
นด์	-9.29442
▁อัน	-9.29464
no	-9.29483
ศพ	-9.29564
48	-9.29565
ที่เรียกว่า	-9.29585
ในรูปแบบ	-9.29626
รัส	-9.29685
แปล	-9.29762
ity	-9.29793
สถาปนา	-9.3
▁In	-9.30097
รับรอง	-9.30103
หมาย	-9.3018
ลักษณ์	-9.30239
แลนด์	-9.30279
▁2552	-9.30323
ค่อนข้าง	-9.30372
ลาน	-9.30438
เบา	-9.30448
จักรวรรดิ	-9.30519
รู้สึก	-9.30596
เรื่องราว	-9.30619
แอล	-9.30625
แต	-9.30723
▁2558	-9.30784
เจ้าของ	-9.30836
ในด้าน	-9.30884
เรื่องนี้	-9.30892
สัญญาณ	-9.30902
ัก	-9.30931
ของผู้	-9.30941
to	-9.3095
art	-9.31041
ขณะ	-9.31152
co	-9.31244
แท้	-9.31256
ซ้ํา	-9.31296
บทบาท	-9.31297
คุ้มครอง	-9.31301
ถาม	-9.31321
เสื้อ	-9.31346
ย่อ	-9.3135
ท่าอากาศยาน	-9.31614
ry	-9.31626
di	-9.31657
สถาปัตยกรรม	-9.31672
อด	-9.3175
ก้าว	-9.31774
ปฐม	-9.31873
เป็นส่วนหนึ่งของ	-9.31887
มูลค่า	-9.31899
อย่างมาก	-9.31902
เชื้อ	-9.31917
ที่เกิดขึ้น	-9.31937
ไว้ใน	-9.31954
บุก	-9.31968
▁ตลอดจน	-9.32032
รัน	-9.32166
ลับ	-9.32201
ฉาย	-9.32263
13	-9.32361
แท	-9.32384
อยาก	-9.32384
สระ	-9.32414
การเกษตร	-9.32461
แต่งตั้ง	-9.32465
โดยเฉพาะ	-9.32536
61	-9.32554
๓	-9.32565
ไหม	-9.3263
เป็นเวลา	-9.32652
▁รัฐมนตรีว่าการ	-9.32693
แห่งนี้	-9.32723
กระทรวงมหาดไทย	-9.3274
▁เกิด	-9.32872
การเปลี่ยนแปลง	-9.32995
59	-9.33042
หนี้	-9.3325
การรักษา	-9.33292
ล้าน	-9.33369
▁ผล	-9.3339
ซิน	-9.33406
เชื่อม	-9.33425
J	-9.33426
จะทําให้	-9.3343
ัช	-9.33456
▁จึงได้	-9.33494
ฮั	-9.33535
ระเบียบ	-9.33554
ไปแล้ว	-9.33584
อุณหภูมิ	-9.33599
ในส่วน	-9.33624
ความเร็ว	-9.33628
อน	-9.3371
▁2012	-9.33735
พี่น้อง	-9.3379
บรรจุ	-9.33871
คอม	-9.33924
เสร็จ	-9.33936
กลิ่น	-9.3394
ความสามารถ	-9.33949
▁2556	-9.34003
พุ	-9.34031
08	-9.34076
บัว	-9.34079
เนอร์	-9.3409
all	-9.34214
ในอดีต	-9.34216
มิติ	-9.34295
ay	-9.34314
▁"<	-9.34349
ในแต่ละ	-9.34382
ag	-9.34522
▁ใช้	-9.34545
▁ยัง	-9.34555
พัง	-9.34568
ก็ไม่	-9.34711
๙	-9.3476
ยาย	-9.34833
28	-9.34903
ล่าง	-9.34945
เป็นที่รู้จัก	-9.34979
▁มิ	-9.35017
ปอ	-9.3504
ของรัฐบาล	-9.35083
ต่อเนื่อง	-9.35142
ว่าจะ	-9.35155
โว	-9.35439
ment	-9.35446
อย่างต่อเนื่อง	-9.35497
ร้องเพลง	-9.35594
พนักงาน	-9.3566
มาแล้ว	-9.35753
ภาคใต้	-9.35772
6	-9.35778
คาร์	-9.35832
รถยนต์	-9.35958
ฐ	-9.35998
จุ	-9.36005
ตาราง	-9.36005
ยง	-9.36036
เปลี่ยนแปลง	-9.36038
กลม	-9.3605
เลขาธิการ	-9.36061
กระทํา	-9.36078
▁p	-9.36082
็น	-9.36142
สาธารณะ	-9.3618
นิ้ว	-9.36188
36	-9.36395
ฟู	-9.3641
สติ	-9.36464
ซิล	-9.36466
รวมทั้ง	-9.36531
ความมั่นคง	-9.36547
สิ่งแวดล้อม	-9.36567
ลาก	-9.36622
มาตรการ	-9.36653
เทคนิค	-9.36654
สีแดง	-9.36686
โจมตี	-9.36692
ยื่น	-9.36701
ศาสตราจารย์	-9.36701
ตกลง	-9.36843
▁เซนติเมตร	-9.36865
ประกัน	-9.36878
และความ	-9.3688
▁และยัง	-9.36892
ซัน	-9.37063
▁60	-9.37115
ยศ	-9.37181
ช้า	-9.37214
ฝึก	-9.37327
▁2010	-9.37329
บั	-9.37337
สด	-9.37418
หนา	-9.37455
น้อยกว่า	-9.3747
80	-9.37478
รวบรวม	-9.37499
▁("	-9.37534
ไม่เกิน	-9.37591
โทร	-9.37696
นส์	-9.3772
ก็ตาม	-9.37816
สร้างขึ้น	-9.37827
นิติ	-9.37865
ap	-9.37942
ell	-9.37951
มาตรา	-9.37952
อเมริกัน	-9.37957
หนู	-9.38033
ที่ได้รับ	-9.38041
ที่มีชื่อเสียง	-9.38057
พันธมิตร	-9.38094
หลง	-9.38096
ภารกิจ	-9.38135
เป็นนัก	-9.38265
ไก่	-9.38305
and	-9.38422
▁ชั้น	-9.38469
ใช้เวลา	-9.38497
ผู้ประกอบการ	-9.38512
แช	-9.38523
ard	-9.38529
เคมี	-9.38534
หารือ	-9.38625
วย	-9.38662
ธิดา	-9.38675
▁2548	-9.38751
ศิลป	-9.38756
▁วันนี้	-9.38773
เทอร์	-9.38866
สูตร	-9.38876
๘	-9.38919
น่าจะ	-9.38961
รอด	-9.3897
▁f	-9.38972
ประชา	-9.39089
ขึ้นไป	-9.39093
ครบ	-9.39186
▁2017	-9.39248
ประสูติ	-9.39277
นี้มี	-9.39311
กาล	-9.39432
สําคัญของ	-9.39436
เป็นตัว	-9.39475
กํากับ	-9.39488
ค์	-9.39502
ในการแข่งขัน	-9.39513
สังเกต	-9.39541
55	-9.39549
แหลม	-9.39555
ไบ	-9.39578
คอร์	-9.39624
ภรรยา	-9.39661
hi	-9.39725
กระจาย	-9.39757
ส่วนตัว	-9.39795
ไน	-9.39849
นําเสนอ	-9.39866
ตํานาน	-9.39908
ไม่ให้	-9.39978
ผี	-9.40002
▁มัน	-9.40064
รายละเอียด	-9.40108
เฉลี่ย	-9.4024
44	-9.40253
▁1.	-9.40262
65	-9.40284
ชีพ	-9.40385
จัดการ	-9.40397
ในทาง	-9.40423
่ว	-9.40433
33	-9.40452
กรอบ	-9.40458
ผู้แทน	-9.40504
ชนิดหนึ่ง	-9.40508
ในวัน	-9.40548
ัย	-9.4055
▁รัฐบาล	-9.40574
ประวัติ	-9.40646
ทร	-9.40661
เป็นที่	-9.40743
com	-9.40779
▁พลเอก	-9.40815
อย	-9.40843
▁เม	-9.40876
สวยงาม	-9.4093
นท์	-9.40942
ติดต่อ	-9.40963
โดยใช้	-9.40967
เล็กน้อย	-9.40976
เท่ากับ	-9.40977
วิทยุ	-9.41045
85	-9.41076
ยังได้	-9.41175
ลุ	-9.41184
ของไทย	-9.41192
▁2547	-9.41281
นิกาย	-9.41432
▁เรา	-9.41498
▁อี	-9.4152
ประทับ	-9.41545
สู้	-9.41571
อันดับที่	-9.4158
ครีบ	-9.41587
วอ	-9.41607
รวมถึง	-9.41611
ตรงกับ	-9.41619
ประเพณี	-9.41652
ซีรีส์	-9.41652
ร่า	-9.4166
▁2008	-9.41669
ตั้งแต่วันที่	-9.4174
ive	-9.41744
แห	-9.41755
หนี	-9.41758
สิริ	-9.41766
ti	-9.41833
อยู่กับ	-9.4187
ึง	-9.41991
เดินทางไป	-9.42062
><	-9.42135
?	-9.42222
โปรด	-9.42228
เต้น	-9.42329
ill	-9.42379
เนื้อหา	-9.42466
ล้ม	-9.42514
ลอย	-9.42684
ปัญญา	-9.42705
ของชาว	-9.42709
ย่า	-9.42777
ปุ	-9.42783
เจ้าชาย	-9.42789
up	-9.42804
▁แม้ว่า	-9.42821
โฆษณา	-9.42836
อินโดนีเซีย	-9.42836
ai	-9.42852
มีผล	-9.42868
▁formula	-9.4291
เท้า	-9.42958
▁ได้รับ	-9.43002
est	-9.43052
ครอบคลุม	-9.43134
ออสเตรเลีย	-9.43185
เดียวกับ	-9.43211
บาท	-9.43245
▁นาง	-9.4327
ต้นไม้	-9.43349
▁50	-9.43354
โปรดเกล้าฯ	-9.43437
ที่เขา	-9.43443
เรือน	-9.43471
+	-9.43506
▁รวม	-9.4352
ได้เป็น	-9.43579
▁2016	-9.43678
ang	-9.43764
ราง	-9.43807
41	-9.43824
47	-9.43867
สถานะ	-9.43909
ัท	-9.4392
ce	-9.43946
ล้อ	-9.44031
ตามลําดับ	-9.44033
คร	-9.44103
สุร	-9.44325
75	-9.44362
▁m	-9.44372
ริก	-9.44506
ub	-9.44509
เอกสาร	-9.44536
ตี้	-9.44547
ขณะนี้	-9.44725
ge	-9.44726
ผา	-9.44733
▁เจ	-9.4481
▁แม้	-9.4489
แขวง	-9.44891
ดอ	-9.44966
บทความ	-9.45001
ฝัน	-9.45021
มิได้	-9.45069
สัม	-9.45151
71	-9.4518
สถิติ	-9.45181
เคน	-9.45184
บุรี	-9.45199
กลัว	-9.45229
สตาร์	-9.45297
ภาคตะวันออก	-9.45325
ล้าง	-9.45542
รํา	-9.45602
เว็บไซต์	-9.45603
▁เดอะ	-9.45607
สวม	-9.4566
เอกชน	-9.45662
รหัส	-9.45809
ฮาร์	-9.45896
57	-9.45901
ที่ทํา	-9.45913
▁'	-9.45921
ขัด	-9.45931
▁นอกจาก	-9.45936
สวย	-9.46019
เชื่อมโยง	-9.46037
ขอบ	-9.46038
▁พุทธศักราช	-9.46163
การต่อสู้	-9.46183
ที่ตั้ง	-9.46188
ครับ	-9.46349
นี้จะ	-9.46392
เหมือนกัน	-9.46418
22	-9.46589
▁ชนิด	-9.46618
เลิก	-9.46638
พันธ	-9.4668
▁พระองค์เจ้า	-9.46694
ของตนเอง	-9.46699
ระหว่างวันที่	-9.46722
ชาร์ต	-9.46766
มหาชน	-9.46775
39	-9.4678
อ้าง	-9.46782
การ์	-9.46844
ลาด	-9.46882
เติบโต	-9.46893
▁หลังจากที่	-9.46902
๗	-9.46912
สัง	-9.46978
ความรัก	-9.47025
ดร	-9.47168
เป็นเรื่อง	-9.47168
ชก	-9.47182
ผัก	-9.47276
รัฐมนตรีว่าการ	-9.47354
มิน	-9.47363
นม	-9.47398
37	-9.47462
เปิดเผย	-9.47561
ลงมา	-9.47562
โดยตรง	-9.47654
ไปสู่	-9.4767
ฐานะ	-9.47672
ฤทธิ์	-9.47767
ปัจจัย	-9.47768
อันตราย	-9.47795
▁2014	-9.47811
sh	-9.47821
หนึ่งของ	-9.47836
อาศัยอยู่	-9.47905
เลื่อน	-9.47933
79	-9.47962
38	-9.4797
คิดว่า	-9.47989
▁สังกัด	-9.48013
เพาะ	-9.48018
ในระบบ	-9.48028
ภาษาไทย	-9.48086
em	-9.48097
นัย	-9.48131
▁ระหว่างวันที่	-9.48149
ทักษิณ	-9.4816
ig	-9.48208
กําแพง	-9.48242
เอล	-9.48285
ภายนอก	-9.48291
▁สุ	-9.48309
49	-9.4834
หวาน	-9.48363
ลด์	-9.48372
สงบ	-9.48379
per	-9.4841
เผย	-9.48412
การลงทุน	-9.48434
ไพ	-9.48439
▁เข้าร่วมแข่งขัน	-9.48452
โรงแรม	-9.48506
▁2.	-9.48528
ผู้อํานวยการ	-9.48532
ขึ้นเป็น	-9.48588
เมล็ด	-9.48741
หนังสือพิมพ์	-9.4891
มอ	-9.48941
▁เ	-9.48954
ต่อจาก	-9.49021
▁U	-9.49029
42	-9.49054
ฆ	-9.49074
มุ่ง	-9.49188
▁ตอน	-9.49228
56	-9.49243
เชิญ	-9.49243
ผู้คน	-9.49265
43	-9.49285
วิส	-9.49311
ชาวอเมริกัน	-9.49385
โส	-9.49468
ฝาก	-9.4954
หญิงสาว	-9.49575
นอร์	-9.49579
อาเซียน	-9.4959
นิก	-9.49634
อพยพ	-9.49663
สุวรรณ	-9.49723
0%	-9.49756
ศิลป์	-9.49823
ภูเขา	-9.49831
เชื่อมต่อ	-9.49841
กองทุน	-9.49914
▁รายชื่อ	-9.49949
ติก	-9.4995
บาร์	-9.49975
ในขณะนั้น	-9.49998
แทนที่	-9.50068
มีชื่อเสียง	-9.50089
็อง	-9.50094
ในจังหวัด	-9.50099
na	-9.50101
เครื่องมือ	-9.50137
ปฏิเสธ	-9.50169
ab	-9.502
ยกเว้น	-9.50208
ฝัง	-9.50222
บัง	-9.50295
เปลือก	-9.50329
นักกีฬา	-9.50344
สร	-9.50368
เหมือนกับ	-9.50448
เวน	-9.50586
ยอม	-9.50589
ฎ	-9.50659
พรหม	-9.50682
สาขาวิชา	-9.50701
ng	-9.50819
ist	-9.50825
มีอายุ	-9.509
จัดทํา	-9.50912
โรงงาน	-9.50942
มติ	-9.50945
เสือ	-9.51015
ไปด้วย	-9.51056
พระราชบัญญัติ	-9.51063
เสรี	-9.5108
สําเร็จการศึกษา	-9.5112
รักษ์	-9.51124
▁ภายใต้	-9.51158
ความจริง	-9.51168
ความเข้าใจ	-9.51193
หน	-9.5121
สูงกว่า	-9.5123
งานวิจัย	-9.51248
การบริหาร	-9.51263
▁=	-9.51288
นักบุญ	-9.51315
การประกวด	-9.5136
34	-9.51451
นต์	-9.51454
ปฏิ	-9.51457
สร้างความ	-9.51532
โดยไม่	-9.51536
หก	-9.51604
95	-9.51617
อยู่บน	-9.51645
เช้า	-9.51693
ที่อยู่ใน	-9.51753
ลอง	-9.518
กีฬาโอลิมปิกฤดู	-9.51811
ออฟ	-9.51874
ตอ	-9.51932
ประเทศจีน	-9.51965
ถือว่า	-9.51978
วู	-9.51995
ของประชาชน	-9.52098
ปะ	-9.52109
-2	-9.5211
ิ้ง	-9.52119
od	-9.52249
▁โค	-9.5228
ค้นพบ	-9.52337
เชื่อ	-9.52381
วิชาการ	-9.52406
ระยะทาง	-9.52478
▁เมื่อปี	-9.52504
.30	-9.52505
ทุ่ง	-9.52511
พฤติกรรม	-9.52526
▁สาย	-9.52565
77	-9.52625
▁สํานักงาน	-9.52667
วาน	-9.52709
ย้ายไป	-9.5275
ความเชื่อ	-9.52757
78	-9.52764
tion	-9.52777
ความเสียหาย	-9.52959
Y	-9.5298
่อน	-9.52995
87	-9.53022
อย่า	-9.53035
เบล	-9.53041
67	-9.53072
ver	-9.53102
ั่ง	-9.5312
▁๓	-9.53125
็ค	-9.53157
ในสังกัด	-9.53205
86	-9.53227
ทราย	-9.53229
ออน	-9.5324
วางแผน	-9.5329
7	-9.53336
ฮัน	-9.53345
มาถึง	-9.53366
สํารวจ	-9.53392
รองรับ	-9.53411
▁ขณะ	-9.53417
สาน	-9.53476
▁ไร่	-9.53478
58	-9.5353
ธี	-9.53537
มีประสิทธิภาพ	-9.53597
con	-9.53604
เด่น	-9.53636
ดะ	-9.53644
พันธ์	-9.53669
ที่ประชุม	-9.53672
ทรัพยากร	-9.53685
ในกลุ่ม	-9.53745
52	-9.53786
ด้านการ	-9.53797
ie	-9.5398
เดช	-9.53987
เทศกาล	-9.5399
▁40	-9.5409
ผู้มี	-9.54097
เซนต์	-9.54111
▁โดยใช้	-9.54222
เอช	-9.54234
54	-9.54356
ta	-9.54441
ญาติ	-9.5447
เจ้าหญิง	-9.5451
ยุทธศาสตร์	-9.54533
วอลเลย์บอล	-9.5459
46	-9.54614
21	-9.54757
tic	-9.54773
กับการ	-9.54802
ทั้งคู่	-9.54859
วรรณ	-9.54879
บริ	-9.54917
สามัญ	-9.54921
มีประชากร	-9.54927
มิตร	-9.54938
สะสม	-9.55009
ต่อสู้	-9.55011
ในชื่อ	-9.55034
▁ชาว	-9.55035
เวท	-9.55036
เชื้อสาย	-9.55037
อวกาศ	-9.55038
ที่ปรึกษา	-9.55071
อิทธิพล	-9.55107
ศัพท์	-9.55134
ซูเปอร์	-9.55227
บอกว่า	-9.55244
▁2015	-9.5527
ant	-9.55333
▁ภายหลัง	-9.55346
53	-9.55362
ท่อ	-9.55364
จ้าง	-9.55387
ขึ้นอยู่กับ	-9.55404
เบีย	-9.55441
จุฬาลงกรณ์	-9.55456
ราชา	-9.55712
เจน	-9.5575
คอนเสิร์ต	-9.5577
รวมกัน	-9.55773
เผา	-9.55793
แห้ง	-9.55815
ที่เคย	-9.5585
ow	-9.5585
▁นอกจากนั้น	-9.55867
ปรัชญา	-9.55911
เขาก็	-9.55943
พระราชโอรส	-9.55978
กรุงเทพ	-9.56056
านนท์	-9.56106
ผู้ช่วย	-9.56131
▁เจ้า	-9.56184
การจัดการ	-9.56189
เกล้าเจ้าอยู่หัว	-9.56217
ฝน	-9.56278
ทับ	-9.56301
▁เขาได้	-9.56386
็ด	-9.56389
มีขนาด	-9.56397
ศักยภาพ	-9.56421
oc	-9.56428
▁บริเวณ	-9.56439
▁ระหว่าง	-9.56457
▁ในการ	-9.56478
เดีย	-9.56488
ซึ่งมี	-9.56521
มูลนิธิ	-9.56563
ประสาน	-9.56575
อยุธยา	-9.56649
62	-9.56722
ในบริเวณ	-9.5673
ํา	-9.56765
บัญชี	-9.56772
▁ได้มีการ	-9.56791
สํา	-9.568
▁จนถึง	-9.56846
เหลือง	-9.56849
ฝีมือ	-9.56857
99	-9.5689
โฆษก	-9.56933
ใช้งาน	-9.57012
แดน	-9.57111
▁ซึ่งจะ	-9.57144
▁ก่อน	-9.57146
ได้รับความนิยม	-9.57166
he	-9.57209
ขบวน	-9.5724
ผู้ใหญ่	-9.57255
เป็นภาษา	-9.57259
▁เป็นผู้	-9.57261
ลัทธิ	-9.57277
ที่มา	-9.57317
กู้	-9.57356
เทียน	-9.57356
บุคลากร	-9.57364
63	-9.57373
จําเป็น	-9.5743
66	-9.57487
98	-9.57512
สีเขียว	-9.57563
ออร์	-9.57575
ประดิษฐ์	-9.57593
ผู้ใช้	-9.57617
ลงนาม	-9.57732
ถอน	-9.57734
ประสบการณ์	-9.57798
81	-9.57805
แร่	-9.5786
การเรียนการสอน	-9.57897
▁สร้าง	-9.57929
เช่นนี้	-9.57943
กําหนดให้	-9.57971
รับประทาน	-9.57971
ho	-9.58035
70	-9.58048
▁ถนน	-9.58181
ติดกับ	-9.58181
ก็เป็น	-9.58242
อาทิตย์	-9.58245
หญ้า	-9.58286
▁ฯลฯ	-9.58315
คุม	-9.58392
ของประเทศไทย	-9.58409
เปอร์	-9.58452
ปก	-9.58519
ปลัด	-9.58609
ศัตรู	-9.58692
ินทร์	-9.58775
82	-9.58786
เจ้าฟ้า	-9.58789
ภาครัฐ	-9.58839
สําหรับการ	-9.58853
ดับ	-9.58869
ผู้ชาย	-9.58879
บวก	-9.58921
สีดํา	-9.58939
อิง	-9.58944
ลุก	-9.58949
สัมพันธ์	-9.58978
หลายคน	-9.59067
เฉียงเหนือ	-9.59097
เซล	-9.59227
ติน	-9.59266
พรรณ	-9.59285
พยาบาล	-9.59293
มีจํานวน	-9.59293
83	-9.5941
สว่าง	-9.59463
ร็อก	-9.59473
23	-9.59504
บรรยาย	-9.59568
ธรรมดา	-9.59691
ของจังหวัด	-9.59768
อภิ	-9.59801
ความสนใจ	-9.59859
โดน	-9.59902
69	-9.59946
แปลก	-9.59993
ข้อความ	-9.60091
ip	-9.60125
▁ประจําปี	-9.60146
ลําดับที่	-9.60164
ยกเลิก	-9.60302
วางจําหน่าย	-9.60321
ยุติ	-9.6037
อร	-9.60447
73	-9.60455
แพร่	-9.6049
▁สมัย	-9.60535
สัมผัส	-9.60541
อริ	-9.6056
ไม่นาน	-9.60633
▁ต้อง	-9.60644
เขียว	-9.60691
สูญเสีย	-9.60693
ไตร	-9.60693
ดารา	-9.60718
มาก่อน	-9.60722
ัม	-9.60818
แรกที่	-9.60824
ต่ํากว่า	-9.60837
8	-9.60843
ปีก	-9.60879
แนะนํา	-9.60907
ทัศน์	-9.60969
แบ่งออกเป็น	-9.61079
หลักของ	-9.6111
▁de	-9.61134
de	-9.61136
นครราชสีมา	-9.61165
สิ้นสุด	-9.61202
ทํานอง	-9.61285
นาค	-9.61289
▁2013	-9.6136
ภูมิพลอดุลยเดช	-9.61374
51	-9.61402
ยิ้ม	-9.61403
พาณิชย์	-9.61499
แปร	-9.61535
เพล	-9.6167
000	-9.61673
นวัตกรรม	-9.61821
เดอ	-9.61831
▁สาธารณรัฐ	-9.61833
ยั่งยืน	-9.61927
เตือน	-9.61943
แบ่งเป็น	-9.61956
ม่า	-9.61973
วิล	-9.62006
รับผิดชอบ	-9.6202
แมลง	-9.62118
โชว์	-9.62176
▁อาร์	-9.6218
งา	-9.62197
แสดงความ	-9.62204
ล่าสุด	-9.6221
่ํา	-9.62211
มิส	-9.62262
สังหาร	-9.62265
ก็ต้อง	-9.62266
หลาน	-9.6227
ชิงแชมป์	-9.62286
,2	-9.62301
พงศ์	-9.62304
ในอนาคต	-9.62322
สตา	-9.62362
คริส	-9.62364
คนอื่น	-9.62376
64	-9.62499
กระตุ้น	-9.62575
คราว	-9.62693
ex	-9.62709
ไค	-9.62724
ยุบ	-9.62774
อย่างรวดเร็ว	-9.62777
ni	-9.62836
อียิปต์	-9.62848
เกณฑ์	-9.62855
กรด	-9.62963
▁2006	-9.62974
ที่ทําให้	-9.62996
เอาไว้	-9.63009
ทรา	-9.63009
ย่อม	-9.63076
05	-9.63148
89	-9.63154
น้ําท่วม	-9.63168
สิ้นพระชนม์	-9.63185
ปฏิกิริยา	-9.63214
กํา	-9.63219
การท่องเที่ยว	-9.63241
เวียน	-9.63251
แอร์	-9.63261
.1	-9.63384
ปร	-9.63491
▁งาน	-9.63496
นี้ได้	-9.63559
▁[[	-9.63619
01	-9.6362
หาร	-9.6362
ผลกระทบ	-9.63621
▁ระบบ	-9.63633
ดี้	-9.63703
เป็นจํานวนมาก	-9.63797
กองกําลัง	-9.63995
โอะ	-9.64027
กล้า	-9.64055
สิงห์	-9.64061
เบน	-9.64086
ยาม	-9.64096
กลไก	-9.64103
ผู้โดยสาร	-9.64104
รุนแรง	-9.64105
27	-9.64132
ฝา	-9.64168
กระทรวงยุติธรรม	-9.64228
รัฐสภา	-9.64262
ความปลอดภัย	-9.64279
เครื่องยนต์	-9.64344
26	-9.64381
หลักการ	-9.64386
ฟื้นฟู	-9.64411
74	-9.64429
▁2011	-9.64432
po	-9.64439
ดอกไม้	-9.64446
▁2009	-9.6454
ศาลา	-9.64551
วัสดุ	-9.64559
เจ้าพระยา	-9.6458
▁เค	-9.64601
ตั้งชื่อ	-9.64649
การก่อสร้าง	-9.64703
งู	-9.64745
เป็นปลา	-9.64773
เอาชนะ	-9.64786
=	-9.64786
จนกระทั่ง	-9.64838
มีค่า	-9.6485
ของตัวเอง	-9.64899
กิ่ง	-9.64943
ลัก	-9.64984
สิ่งมีชีวิต	-9.64991
ปรากฏตัว	-9.65014
หอม	-9.65076
ขั้นตอน	-9.65078
เหมาะสม	-9.65118
ไปถึง	-9.65138
เลียน	-9.65139
ความร้อน	-9.65209
▁ไม่มี	-9.65246
ไม่เป็น	-9.65247
๊อ	-9.65277
ของคน	-9.65336
รู้ว่า	-9.65381
ers	-9.65395
ประสงค์	-9.65401
เคลื่อนที่	-9.65459
โอน	-9.65499
เหล่านั้น	-9.65508
ซึ	-9.65595
ดั้งเดิม	-9.65613
เป็นอันดับ	-9.65641
กาญจน	-9.65676
บาน	-9.65742
ไร่	-9.65746
กระทรวงสาธารณสุข	-9.65817
ช์	-9.65835
▁ร่วมกับ	-9.66028
ทวีป	-9.66029
ค่ะ	-9.66053
ความยาว	-9.6613
่อง	-9.66136
บะ	-9.66159
ตึก	-9.66181
คัพ	-9.66212
รณ	-9.66245
ซิส	-9.66253
ใช้ชื่อ	-9.66263
.2	-9.66272
ภพ	-9.66275
ส่วนหนึ่ง	-9.66285
สินเชื่อ	-9.66313
มอร์	-9.66377
โลหะ	-9.66388
ในวงศ์	-9.66405
07	-9.66501
แขน	-9.66513
ยืนยัน	-9.66545
ฟุ	-9.66552
สะท้อน	-9.66552
ภาคเหนือ	-9.66556
บัน	-9.66557
mp	-9.66609
สมบัติ	-9.66624
ของกลุ่ม	-9.66669
เมืองหลวง	-9.66677
▁อัล	-9.66698
ปั้น	-9.66716
เกี่ยวกับการ	-9.66775
ั่น	-9.66784
ผู้เป็น	-9.66787
สิงคโปร์	-9.66804
ไล่	-9.66819
วงดนตรี	-9.6694
ขัน	-9.66945
ช่วยให้	-9.66967
รี่	-9.66989
อนุมัติ	-9.67059
*	-9.67088
ที่ต้อง	-9.6719
นับถือ	-9.67458
ลงทุน	-9.6748
ให้เกิด	-9.67494
ak	-9.67518
02	-9.67554
88	-9.67562
]	-9.67614
ซ้อน	-9.67633
▁พระบาทสมเด็จพระ	-9.67679
ัค	-9.67688
one	-9.67717
คณิตศาสตร์	-9.67793
ในตําแหน่ง	-9.67843
ดิจิทัล	-9.67855
เข้ม	-9.67974
ได้นํา	-9.68025
อัง	-9.68039
ขุด	-9.68073
ยกระดับ	-9.68075
มีอํานาจ	-9.6812
sp	-9.68142
▁2007	-9.68178
man	-9.68205
ทางหลวง	-9.68353
เมน	-9.68386
สุนทร	-9.68419
-25	-9.68431
ครั้งแรกใน	-9.68448
▁เคย	-9.685
▁รางวัล	-9.68596
▁คา	-9.68622
เบิล	-9.68656
านุ	-9.68665
เรียบร้อย	-9.68734
เคยเป็น	-9.68744
สีเหลือง	-9.68747
ประสบ	-9.68874
พระราชพิธี	-9.68919
▁ศูนย์	-9.68929
แส	-9.68952
ประดับ	-9.68997
หมู่เกาะ	-9.6908
้ว	-9.6908
เหลี่ยม	-9.69095
โชค	-9.69142
ประชาสัมพันธ์	-9.69147
อาณาเขต	-9.69165
▁for	-9.69188
ตามที่	-9.69204
แน่นอน	-9.69219
การบิน	-9.69242
ทางเศรษฐกิจ	-9.69291
ight	-9.69343
ย่าน	-9.69449
ดาบ	-9.69455
จุลจอมเกล้า	-9.69459
ไปตาม	-9.69461
ในนาม	-9.69488
เป็นรูป	-9.69497
▁ลักษณะ	-9.69523
กันว่า	-9.69538
ทอด	-9.69567
มาเลเซีย	-9.69674
ทศวรรษ	-9.69677
09	-9.69687
ตะวันออกเฉียงใต้	-9.69715
ออสเตรีย	-9.69716
▁Y	-9.69729
ออกฉาย	-9.69758
ติดตั้ง	-9.69767
ปวด	-9.69787
และพัฒนา	-9.69853
ในรอบ	-9.69914
บัญญัติ	-9.69921
วันนี้	-9.69971
ฟรี	-9.70061
รัม	-9.70108
นัน	-9.70141
เปล	-9.70165
ci	-9.70186
29	-9.70273
สอดคล้องกับ	-9.70296
แห่งหนึ่ง	-9.703
พิพิธภัณฑ์	-9.70334
96	-9.70335
จิตใจ	-9.70412
ฮะ	-9.70468
▁2535	-9.70468
เปีย	-9.70472
ทางสังคม	-9.70632
ดีขึ้น	-9.70642
เทว	-9.70693
▁(20	-9.70699
ตั้งใจ	-9.70722
โคร	-9.7074
แข่ง	-9.70891
▁คําว่า	-9.709
76	-9.70901
เดน	-9.70984
กล้ามเนื้อ	-9.7099
ทิศทาง	-9.71025
ดอร์	-9.71031
พบได้	-9.71063
▁อําเภอเมือง	-9.7111
ถือว่าเป็น	-9.71188
▁จักรพรรดิ	-9.71192
pe	-9.71192
การเล่น	-9.71219
จะมีการ	-9.71238
▁ภายใน	-9.71239
หลายครั้ง	-9.7124
เวิร์	-9.71274
ขนส่ง	-9.7129
สร้างสรรค์	-9.71319
ance	-9.71406
our	-9.71426
เกาหลีใต้	-9.71466
คุณธรรม	-9.71468
กําจัด	-9.71499
เขาได้	-9.71507
วัฒน์	-9.71509
หัก	-9.71512
โทรศัพท์	-9.71536
อัด	-9.71547
ล้วน	-9.71587
องค์ประกอบ	-9.71622
เรียนรู้	-9.71636
▁2546	-9.71641
พระที่นั่ง	-9.71642
ของวง	-9.71754
การควบคุม	-9.71758
ในสหรัฐอเมริกา	-9.71808
สามารถใช้	-9.7182
รังสี	-9.7182
▁นําแสดงโดย	-9.71848
ass	-9.71855
เกีย	-9.71929
ลูกค้า	-9.71932
ระบุว่า	-9.72038
ลงเล่น	-9.72064
เพลงนี้	-9.72071
บํารุง	-9.7208
97	-9.72105
มีบทบาท	-9.72105
ก้าน	-9.72114
อนุรักษ์	-9.72197
มัส	-9.72229
92	-9.72243
พระองค์ทรง	-9.72264
ื	-9.72371
โรมัน	-9.72386
บูชา	-9.72449
ในรายการ	-9.72457
ดังต่อไปนี้	-9.72539
อัส	-9.72548
พบกับ	-9.72572
คล้ายกับ	-9.7264
ไม่รู้	-9.72661
เข็ม	-9.72681
ทรัพย์สิน	-9.72789
▁อาคาร	-9.72816
ชุ	-9.72821
93	-9.72868
ร่วมงาน	-9.72919
ขุนนาง	-9.7305
พระโอรส	-9.73136
ปรมินทรมหา	-9.73184
ฬ	-9.73184
▁(19	-9.73231
ดัดแปลง	-9.73251
▁ห้อง	-9.7327
แถว	-9.73284
เข้ากับ	-9.73323
การออกแบบ	-9.73333
ซาร์	-9.73389
คาด	-9.73408
ประชารัฐ	-9.73413
▁ผม	-9.73414
ชี้แจง	-9.73419
ที่น่า	-9.73433
ก่อตั้งขึ้น	-9.73468
เกิดการ	-9.7349
มวย	-9.73493
สวรรค์	-9.73524
▁ยู	-9.73572
▁ในฐานะ	-9.73604
84	-9.73618
เกี่ยวข้องกับ	-9.73621
▁De	-9.73655
มาตั้งแต่	-9.73743
72	-9.73787
ว่าง	-9.7379
บางคน	-9.73794
มีส่วน	-9.738
ชําระ	-9.73815
der	-9.73821
มีโอกาส	-9.73874
ลัน	-9.73896
วิศวกรรม	-9.73926
▁(1	-9.73954
าธิ	-9.73961
มารี	-9.74049
บูรณาการ	-9.74061
กระทรวงการคลัง	-9.74083
วิจารณ์	-9.7412
เจ็บ	-9.74155
ศูนย์กลาง	-9.74193
ทุกอย่าง	-9.74193
เทศบาล	-9.74199
โร่	-9.74201
การนํา	-9.7423
จนถึงปัจจุบัน	-9.74258
ที่ต้องการ	-9.74296
ในโลก	-9.74316
▁ใบ	-9.74333
ทน	-9.74392
ของพระเจ้า	-9.74399
ชื่อเล่น	-9.74404
ต่อการ	-9.74407
31	-9.74438
ud	-9.74464
▁พร้อมกับ	-9.74491
รับราชการ	-9.74618
ชายแดน	-9.74637
สต	-9.74722
วรรณกรรม	-9.74769
▁ก่อนจะ	-9.74778
▁ในประเทศ	-9.74788
สถานีรถไฟ	-9.74862
ong	-9.74882
ที่โรงเรียน	-9.74894
▁Mo	-9.74979
ผลักดัน	-9.75015
เฉลิม	-9.75016
94	-9.75023
ide	-9.75026
ธน	-9.75038
การกระทํา	-9.75054
รถไฟฟ้า	-9.75099
ศิ	-9.75145
ก้า	-9.75208
นักเขียน	-9.75265
เกิดจาก	-9.75268
นันท	-9.75272
การดําเนินการ	-9.75317
ใกล้เคียง	-9.75318
▁2539	-9.75351
▁เจ้าหญิง	-9.75373
สอบสวน	-9.75397
สนิท	-9.75411
แบน	-9.75413
ด้า	-9.75414
ให้เห็น	-9.75434
ซี่	-9.75489
▁เจ้าชาย	-9.75551
เฟอร์	-9.75552
ส้ม	-9.75565
ตัวแทน	-9.75597
ติดต่อกับ	-9.75605
แต่งงาน	-9.75612
นิยาม	-9.75665
ก่อให้เกิด	-9.75686
04	-9.75706
ทําได้	-9.75722
คัดเลือก	-9.75805
เวิลด์	-9.7584
เทศบาลตําบล	-9.75893
สุทธิ	-9.75913
▁3.	-9.75934
แจ	-9.75959
เลอร์	-9.75978
ที่เหลือ	-9.75983
▁โครงการ	-9.76112
การเงิน	-9.76113
คริสต์	-9.76116
วาย	-9.76132
bo	-9.76145
ทักษะ	-9.76151
เทน	-9.76243
วิญญาณ	-9.76255
หมู	-9.76293
จร	-9.76302
นึก	-9.76321
แล้วก็	-9.76338
▁เครื่อง	-9.76375
แน่	-9.76406
ที่มีการ	-9.76546
จะได้รับ	-9.76573
เจีย	-9.76626
เป็นพระ	-9.76659
สมรสกับ	-9.76698
ไม่ต้อง	-9.76774
▁ไอ	-9.76774
มูล	-9.76796
จะทํา	-9.76821
เขมร	-9.76872
ค่าใช้จ่าย	-9.76881
▁เป็นการ	-9.76908
▁แอ	-9.76941
พญา	-9.76944
เปรียบเทียบ	-9.7696
วุฒิ	-9.77068
เลือกตั้ง	-9.77069
ได้ยิน	-9.77114
วันจันทร์ที่	-9.77145
ปฏิรูป	-9.77176
68	-9.77192
แก้ไขปัญหา	-9.77215
,6	-9.7726
ระหว่างปี	-9.77262
นายก	-9.77271
ไม่ค่อย	-9.77298
▁เป็นนักแสดง	-9.77347
อีกหลาย	-9.77361
>"	-9.77434
โซน	-9.77488
แทบ	-9.77547
วิถี	-9.77563
การปฏิรูป	-9.77567
พระพุทธ	-9.77623
ขบวนการ	-9.77661
ขนาน	-9.77668
▁อะ	-9.77692
หัน	-9.77714
โค้ง	-9.77737
ฟิลิปปินส์	-9.77932
เข้าถึง	-9.77938
เป็นอาหาร	-9.77945
พระพุทธศาสนา	-9.77953
โข	-9.77983
▁ซี	-9.77992
▁ชนะ	-9.7801
ชนะเลิศ	-9.78059
00,000	-9.7808
สลับ	-9.78086
กี้	-9.78086
มงกุฎ	-9.78109
ในภาษา	-9.78141
พจน์	-9.78147
การป้องกัน	-9.78159
ใส	-9.78177
เพื่อการ	-9.78192
พื้นเมือง	-9.78231
ตรงข้าม	-9.78337
สมเด็จ	-9.78343
การเดินทาง	-9.78343
ธุ	-9.78364
น่าน	-9.78385
ลีย์	-9.78417
ฮ่องกง	-9.78462
ผู้บัญชาการ	-9.785
รุก	-9.78582
ค้นหา	-9.78611
ลูกสาว	-9.78653
สาธารณสุข	-9.78695
บุตรชาย	-9.78705
เข้าไปใน	-9.78759
นอ	-9.78827
▁2004	-9.7887
รายชื่อ	-9.78882
▁2544	-9.78884
เดล	-9.78991
▁2543	-9.79059
วินิจฉัย	-9.79102
อุบัติเหตุ	-9.79105
แม้แต่	-9.79155
กล้อง	-9.79175
เป็นต้น	-9.79186
▁Co	-9.79244
เกิดความ	-9.79305
เพียงพอ	-9.79317
บาดเจ็บ	-9.79334
หายไป	-9.79386
การเขียน	-9.79438
ies	-9.79556
เยี่ยม	-9.79572
พิสูจน์	-9.79602
เติม	-9.79673
เบร	-9.79684
.3	-9.79691
ec	-9.79693
ขัง	-9.79711
จดหมาย	-9.79737
ไพร	-9.79757
ในครั้งนี้	-9.7976
pro	-9.79797
▁เดิม	-9.79828
ได้จาก	-9.7991
แผ่	-9.79916
ที่สาม	-9.80016
สูงขึ้น	-9.80024
ตู้	-9.80136
เพิ่ง	-9.80142
ความขัดแย้ง	-9.80278
สหภาพโซเวียต	-9.80289
ที่สร้าง	-9.80342
ทะเลสาบ	-9.80359
,8	-9.80378
วิช	-9.8038
ยักษ์	-9.8043
เจดีย์	-9.80431
นิสัย	-9.80511
ั้น	-9.80541
ค้า	-9.80552
รับบท	-9.80599
ประเทศฝรั่งเศส	-9.80645
มั	-9.80655
เจ็ด	-9.80694
กด	-9.80735
เคล	-9.80738
อย่างหนึ่ง	-9.80742
มั่น	-9.80747
ของมัน	-9.80772
โปรตุเกส	-9.80792
ทั้งใน	-9.80832
ศร	-9.80863
รวมไปถึง	-9.80867
เช่นเดียวกับ	-9.80906
ของบริษัท	-9.80919
เชอร์	-9.80974
▁Me	-9.81061
เกี่ยว	-9.81084
ที่กําลัง	-9.81098
▁ช่วง	-9.8116
เข้ารับ	-9.81163
▁2545	-9.81164
ปรากฏใน	-9.81201
ส่วนมาก	-9.81242
ปลอดภัย	-9.8126
ens	-9.81296
▁แต่ไม่	-9.81298
ถ่ายทอด	-9.81307
ที่นั่ง	-9.81363
นิวยอร์ก	-9.81374
ในหลาย	-9.81389
ความต้องการ	-9.81393
โบสถ์	-9.8141
เฟร	-9.81438
แป	-9.81516
หุ้น	-9.81544
ศาสน	-9.81593
บรรดา	-9.81629
ชั่วคราว	-9.81636
แอฟริกา	-9.81669
ฉลอง	-9.81698
ใช้ในการ	-9.81702
▁2000	-9.81805
06	-9.81819
ian	-9.81839
▁เฮ	-9.81847
มาใช้	-9.81895
กึ่ง	-9.81903
ทางช่อง	-9.8193
เซ็	-9.81949
รัช	-9.81975
.6	-9.82016
รุ่นที่	-9.82085
ผลไม้	-9.8212
เนเธอร์แลนด์	-9.82143
ทองคํา	-9.82144
ละลาย	-9.82174
▁ต่อมาในปี	-9.8218
รีบ	-9.82245
ของมนุษย์	-9.82279
จึงต้อง	-9.82403
..."	-9.8241
ศีล	-9.82442
จําเป็นต้อง	-9.82473
พัด	-9.8248
