<unk>	0
<s>	0
</s>	0
▁	-2.5458
.	-4.07735
ที่	-4.50113
ของ	-4.69227
และ	-4.94145
ใน	-4.9452
>	-4.97676
▁และ	-4.97967
)	-4.99947
NE	-5.05627
ศ	-5.10931
▁(	-5.111
เป็น	-5.22567
ได้	-5.32632
"	-5.42947
การ	-5.60339
▁"	-5.62463
น	-5.63425
า	-5.71565
,	-5.72119
ส	-5.75377
ก	-5.77117
มี	-5.77303
ให้	-5.77513
</	-5.77712
▁พ	-5.77726
จาก	-5.87825
มา	-5.89433
ม	-5.89711
กับ	-5.92507
-	-5.9669
ว่า	-6.00559
▁เป็น	-6.08321
ไป	-6.09036
ง	-6.12856
ด	-6.14358
▁โดย	-6.15263
<	-6.20174
ต	-6.21058
จะ	-6.22084
นี้	-6.2411
▁ซึ่ง	-6.24964
▁ค	-6.26812
ค	-6.27884
ตัว	-6.33722
โดย	-6.3543
ล	-6.35619
▁1	-6.35679
ทาง	-6.39026
ว	-6.4001
▁2	-6.42655
ด้วย	-6.43663
ท	-6.46757
กัน	-6.48281
พ	-6.48523
ย	-6.49714
บ	-6.49893
▁แต่	-6.50395
นั้น	-6.50764
▁หรือ	-6.50954
s	-6.51321
ความ	-6.54024
ร	-6.54322
/	-6.5693
▁มี	-6.58162
▁ใน	-6.59209
แล้ว	-6.59898
หรือ	-6.60141
อ	-6.60756
อยู่	-6.63335
ป	-6.64311
▁<	-6.65846
ก็	-6.66398
▁ๆ	-6.67658
▁3	-6.67726
อย่าง	-6.69565
ต่อ	-6.69866
ไม่	-6.7005
ผู้	-6.70717
เพื่อ	-6.73267
น้ํา	-6.75804
ตาม	-6.7832
ถูก	-6.78545
ดี	-6.80674
แห่ง	-6.81149
ใช้	-6.81334
ขึ้น	-6.82675
ถึง	-6.8281
คน	-6.83517
แบบ	-6.8414
คือ	-6.84532
ห	-6.86639
พระ	-6.89557
ทํา	-6.89976
ปี	-6.90165
ไทย	-6.91128
นา	-6.92601
ร์	-6.92699
อีก	-6.95389
▁คือ	-6.9638
▁19	-6.964
เมือง	-6.9788
เมื่อ	-6.98361
▁ปี	-6.99713
▁()	-6.99729
▁4	-7.00426
ช	-7.01946
เรื่อง	-7.05237
e	-7.05743
ใหม่	-7.0766
งาน	-7.08113
ที่มี	-7.08329
▁เมื่อ	-7.10002
▁24	-7.10103
ะ	-7.10547
ฟ	-7.108
หนึ่ง	-7.11189
y	-7.11421
ทั้ง	-7.14474
จ	-7.14954
ซึ่ง	-7.15523
เขา	-7.15898
▁การ	-7.1626
จึง	-7.16448
ส์	-7.16487
ตา	-7.17144
่	-7.17617
▁5	-7.17892
สามารถ	-7.18455
ยา	-7.18552
ลา	-7.18682
ในการ	-7.18686
ๆ	-7.18849
เพลง	-7.19196
ชื่อ	-7.19246
ในปี	-7.19563
เข้า	-7.21374
:	-7.2187
▁คน	-7.22476
ออก	-7.22592
กา	-7.23651
ประเทศ	-7.24359
▁เช่น	-7.24583
ลง	-7.2485
มาก	-7.26033
ต้อง	-7.26481
ทรง	-7.26527
AB	-7.26624
ระหว่าง	-7.27553
ยัง	-7.27612
ด้าน	-7.28092
”	-7.28482
โอ	-7.28561
นํา	-7.29264
รี	-7.2992
นาย	-7.30212
หน้า	-7.3094
▁ได้	-7.31154
บ้าน	-7.31448
กลุ่ม	-7.31725
วง	-7.31986
สร้าง	-7.32271
เ	-7.32856
รา	-7.33086
ใจ	-7.33163
▁เพื่อ	-7.3337
a	-7.34854
▁“	-7.35264
ซี	-7.35278
วัน	-7.35625
รับ	-7.35711
ต่าง	-7.36193
อา	-7.3682
บน	-7.36954
แต่	-7.37285
o	-7.37726
กว่า	-7.3811
ไว้	-7.39042
จังหวัด	-7.39397
ใหญ่	-7.40211
ลี	-7.41497
เสียง	-7.41905
พื้นที่	-7.41998
ริ	-7.43464
อยู่ใน	-7.44421
ประมาณ	-7.44533
เอ	-7.44631
ผล	-7.4471
ลิ	-7.44746
S	-7.45709
วัด	-7.45801
▁6	-7.46087
ภาพ	-7.46734
หลัง	-7.48447
t	-7.48518
▁ณ	-7.48737
มิ	-7.48854
เล	-7.48886
n	-7.48969
แรก	-7.49801
ทุก	-7.50075
▁ส่วน	-7.50493
สําหรับ	-7.51267
ธ	-7.51586
th	-7.51754
หา	-7.51943
ระบบ	-7.52414
▁ในปี	-7.53046
v	-7.53251
คํา	-7.54131
มาจาก	-7.54396
สอง	-7.54563
ทั้งหมด	-7.54788
เกิด	-7.54841
ที่จะ	-7.54983
A	-7.5521
เงิน	-7.55375
ฯ	-7.55679
er	-7.56313
ชาว	-7.56484
ทําให้	-7.56663
เร	-7.56939
นิ	-7.57237
ระดับ	-7.57445
▁S	-7.5745
เม	-7.58027
al	-7.58195
จน	-7.58393
รวม	-7.58543
▁7	-7.58743
ซ	-7.5879
ดู	-7.59609
P	-7.59682
ผ่าน	-7.59857
คา	-7.60004
วิ	-7.60169
ราช	-7.60277
ย์	-7.60342
โร	-7.60913
แสดง	-7.61292
สี	-7.61394
ข่าว	-7.6175
ต่างๆ	-7.61818
สูง	-7.61997
จัด	-7.62038
ส่ง	-7.62289
อื่น	-7.63179
วา	-7.63643
กลาง	-7.63689
ได้รับ	-7.63738
์	-7.64451
▁-	-7.64833
ดา	-7.6521
คุณ	-7.65329
ไม่ได้	-7.65337
โลก	-7.65624
โก	-7.65985
ประจํา	-7.66099
้	-7.66462
หลัก	-7.67232
▁ซึ่งเป็น	-7.67265
พัฒนา	-7.67303
ทีม	-7.67389
โรงเรียน	-7.67427
หลาย	-7.67522
ซา	-7.67704
in	-7.68096
▁18	-7.68272
ข	-7.6836
▁10	-7.69081
ก่อน	-7.70477
C	-7.70507
ลูก	-7.70948
ส่วน	-7.71211
เวลา	-7.72454
r	-7.72575
ชั้น	-7.72593
ฝ่าย	-7.72763
เน	-7.72836
ดังกล่าว	-7.72842
c	-7.72942
▁จึง	-7.73291
ที	-7.73597
การศึกษา	-7.73627
M	-7.73657
▁8	-7.74075
เธอ	-7.74104
อาหาร	-7.74159
กําลัง	-7.74187
เซ	-7.74203
โน	-7.74424
ตั้ง	-7.7444
l	-7.74469
▁เพราะ	-7.75019
T	-7.75245
เดิม	-7.75258
ชิ	-7.75899
▁2560	-7.75925
นี	-7.76078
เด็ก	-7.7619
นัก	-7.76423
พิ	-7.766
ทหาร	-7.77221
รูป	-7.77277
ติ	-7.77696
ภาษา	-7.78197
โค	-7.78211
เปิด	-7.78385
ข้อมูล	-7.78417
สาย	-7.78529
กระ	-7.78596
รัฐบาล	-7.78765
ประชาชน	-7.78903
มัน	-7.78948
ละ	-7.79029
โครงการ	-7.79095
บาง	-7.79124
โม	-7.79348
จิ	-7.7937
▁โดยมี	-7.79425
ขอ	-7.79481
เริ่ม	-7.79786
.</	-7.79818
i	-7.79833
จํานวน	-7.80509
E	-7.80994
▁เขา	-7.81134
พา	-7.81202
เครื่อง	-7.81287
โต	-7.81436
▁นาย	-7.8186
รัก	-7.8187
สาร	-7.81879
เมื่อวันที่	-7.82074
ร่วม	-7.82488
▁ทําให้	-7.82488
ต์	-7.828
ค่า	-7.83361
แก่	-7.83402
an	-7.83426
ชีวิต	-7.83457
ชุด	-7.83469
f	-7.83516
บา	-7.83656
อัน	-7.83715
ระ	-7.84018
รัฐ	-7.84027
กิ	-7.84197
เล่น	-7.84243
แม่	-7.8428
ภาค	-7.84705
(	-7.84739
d	-7.85129
เพียง	-7.85257
รถ	-7.86221
มหาวิทยาลัย	-7.86275
▁9	-7.8661
or	-7.867
▁:	-7.86764
...	-7.86938
มือ	-7.87033
พล	-7.87075
▁ประเทศ	-7.87196
เรียก	-7.87496
เรือ	-7.87548
ธรรม	-7.88155
ทอง	-7.88651
มีการ	-7.88667
อาจ	-7.88746
เจ้า	-7.88784
▁P	-7.89019
D	-7.89359
จีน	-7.89412
เสีย	-7.89679
โด	-7.89794
ประ	-7.89826
บริเวณ	-7.90106
พระองค์	-7.90218
โล	-7.90473
เรียน	-7.91005
คณะ	-7.91254
p	-7.91314
เด	-7.91417
ing	-7.91744
สัตว์	-7.9175
ต้น	-7.91938
ตําแหน่ง	-7.91965
เกี่ยวกับ	-7.92485
▁จังหวัด	-7.92843
พิเศษ	-7.93572
ภายใน	-7.93665
▁ได้แก่	-7.9375
เข้ามา	-7.94126
ให้กับ	-7.9417
ชาติ	-7.94417
ชัย	-7.94523
เห็น	-7.94945
่ง	-7.94957
ทํางาน	-7.95076
บี	-7.95278
รายการ	-7.95739
พบ	-7.95764
B	-7.95895
u	-7.96783
สาม	-7.9714
▁15	-7.97184
กลับ	-7.97234
เก	-7.97266
ที่สุด	-7.97524
สม	-7.97732
ตั้งแต่	-7.97909
เว	-7.98295
ซิ	-7.98319
เดียว	-7.9845
ได้รับการ	-7.98564
▁จาก	-7.9866
k	-7.98696
มากกว่า	-7.98847
▁M	-7.99284
▁B	-7.9943
ชาย	-7.99474
สําคัญ	-7.99558
▁ต่อมา	-8.00001
นิยม	-8.00122
ช่วย	-8.00439
▁C	-8.00784
▁20	-8.01021
▁12	-8.01046
ศึกษา	-8.01064
ภาพยนตร์	-8.01214
สงคราม	-8.01437
le	-8.01682
ไม่มี	-8.0184
แห่งชาติ	-8.02101
จะมี	-8.02187
▁of	-8.02309
ar	-8.02372
ออกมา	-8.02493
ของเขา	-8.02515
w	-8.02606
เบ	-8.02818
เลย	-8.032
กะ	-8.03516
ที่เป็น	-8.03555
m	-8.04175
เดียวกัน	-8.04268
ป่า	-8.04518
เอา	-8.04974
เพราะ	-8.05062
รอบ	-8.05473
บริษัท	-8.05744
น้อย	-8.05855
อังกฤษ	-8.05981
สุ	-8.06193
▁16	-8.06213
มีความ	-8.06248
▁ปัจจุบัน	-8.06372
ดิ	-8.06661
จริง	-8.06678
กําหนด	-8.06987
แทน	-8.07006
จุด	-8.07124
ชา	-8.0723
ิ	-8.07311
เหนือ	-8.07351
ไม้	-8.07399
วี	-8.07664
เขต	-8.07761
รุ	-8.07808
▁เนื่องจาก	-8.08119
ยาว	-8.08638
▁A	-8.08742
เขียน	-8.0877
en	-8.08997
นาง	-8.09011
สู่	-8.09111
ครู	-8.09166
ั	-8.09412
ดาว	-8.09461
แยก	-8.0953
เพิ่ม	-8.0968
คู่	-8.09707
on	-8.09713
กฎหมาย	-8.09956
เช่น	-8.10024
สังคม	-8.1004
แนว	-8.10075
ข้อ	-8.10079
▁G	-8.10315
เจ	-8.10523
วันที่	-8.10688
ใต้	-8.10758
ทา	-8.11095
มหา	-8.11109
เท่านั้น	-8.11444
ซ์	-8.11457
ไอ	-8.1149
โรค	-8.11559
ใบ	-8.11577
L	-8.11592
เอง	-8.11623
อิ	-8.1185
I	-8.11875
ประกาศ	-8.12119
กร	-8.12335
อี	-8.12492
น์	-8.12812
ผลิต	-8.12838
สิ่ง	-8.12927
องค์	-8.13015
ตะ	-8.13047
หัว	-8.13069
00	-8.13129
อํานาจ	-8.13305
หนังสือ	-8.13325
b	-8.1352
ใด	-8.13558
O	-8.13607
ชน	-8.13696
มะ	-8.13718
การพัฒนา	-8.1375
เรา	-8.13798
การแข่งขัน	-8.13839
R	-8.14021
ทะเล	-8.14164
คิด	-8.14467
go	-8.14752
ช่วง	-8.14755
โซ	-8.14929
อุตสาหกรรม	-8.14953
หญิง	-8.15158
กรม	-8.15415
เกม	-8.15608
▁H	-8.15622
ปัจจุบัน	-8.15677
ในช่วง	-8.15876
โท	-8.16275
ประเภท	-8.16514
ปัญหา	-8.16811
ปา	-8.16957
ณ	-8.17151
ต่อไป	-8.17358
ปลา	-8.17409
กิน	-8.17554
ญี่ปุ่น	-8.17712
เต	-8.17832
เค	-8.17834
เอก	-8.18082
www	-8.18159
ติด	-8.18291
▁17	-8.18382
▁สําหรับ	-8.1872
ตี	-8.18906
หลวง	-8.19005
เส้น	-8.19226
ศรี	-8.19283
▁11	-8.19337
สัน	-8.19361
อําเภอ	-8.19516
'	-8.19533
▁L	-8.19537
อายุ	-8.19547
▁14	-8.19548
รักษา	-8.19616
ฉ	-8.19872
ถนน	-8.20269
ยู	-8.20378
เกาะ	-8.20577
จากการ	-8.20702
H	-8.20804
ญ	-8.21026
เฟ	-8.21029
กระทรวง	-8.21144
เหมือน	-8.22003
เชิง	-8.22184
ชุมชน	-8.22189
ch	-8.22978
1	-8.23
▁สิงหาคม	-8.23015
▁F	-8.23061
บุคคล	-8.23249
วาง	-8.23718
เล็ก	-8.2385
2	-8.24104
▁13	-8.24596
F	-8.24759
กุ	-8.24795
จะต้อง	-8.24817
ประเทศไทย	-8.24827
at	-8.25
รูปแบบ	-8.2502
ทําเนียบรัฐบาล	-8.25146
พืช	-8.25749
▁นอกจากนี้	-8.25808
โย	-8.25849
ประกอบ	-8.25876
คณะกรรมการ	-8.26174
รุ่น	-8.26276
▁เป็นต้น	-8.26448
▁ตุลาคม	-8.26574
▁23	-8.2672
ศาสตร์	-8.26738
เท	-8.26793
แสง	-8.26858
วงศ์	-8.27054
G	-8.27163
เคย	-8.27412
เศรษฐกิจ	-8.27548
▁D	-8.2784
ท่าน	-8.27856
▁มีนาคม	-8.2786
ในวันที่	-8.27874
ขนาด	-8.27917
g	-8.27921
มนุษย์	-8.27942
▁the	-8.2795
▁ผู้	-8.28124
นายกรัฐมนตรี	-8.2818
เป็นผู้	-8.28182
ed	-8.2859
ขาย	-8.28696
เป	-8.28716
สมาชิก	-8.28847
อุ	-8.28934
://	-8.29177
N	-8.29348
is	-8.29607
us	-8.29663
ไฟ	-8.29853
▁จน	-8.29907
ทั้งสอง	-8.30113
นอก	-8.30211
ยุค	-8.30274
▁–	-8.30304
ราย	-8.30306
ที่ใช้	-8.30391
h	-8.30441
it	-8.30731
▁เมษายน	-8.30836
▁http	-8.30875
พันธุ์	-8.3097
▁รวมทั้ง	-8.31109
ลู	-8.31536
ตอน	-8.31828
▁E	-8.31913
▁กุมภาพันธ์	-8.31998
ศูนย์	-8.31998
ปาก	-8.32003
ดิน	-8.32055
ส่วนใหญ่	-8.32137
▁อําเภอ	-8.32166
พอ	-8.32245
โบ	-8.32432
แดง	-8.32494
เข้าร่วม	-8.32601
การใช้	-8.3275
ทั่วไป	-8.32799
เฉพาะ	-8.32854
อยู่ที่	-8.32951
▁กันยายน	-8.32959
หน่วยงาน	-8.33301
▁พฤษภาคม	-8.33662
ก็ได้	-8.33858
มัก	-8.33871
▁กรกฎาคม	-8.33987
ดําเนินการ	-8.34025
ฐาน	-8.3408
พี	-8.34126
ไปยัง	-8.34147
ษ	-8.34238
▁เมื่อวันที่	-8.34252
re	-8.34296
เปลี่ยน	-8.34393
เก็บ	-8.34521
กลายเป็น	-8.34538
ตลาด	-8.34547
ข้าง	-8.3469
▁ที่มา	-8.34787
ยก	-8.348
▁ธันวาคม	-8.3499
คอ	-8.35029
ลํา	-8.35083
สิทธิ	-8.35215
อื่นๆ	-8.35266
กลับมา	-8.35444
เห	-8.35611
นคร	-8.3573
อันดับ	-8.35846
ชนิด	-8.35876
นะ	-8.35926
ลด	-8.36011
สุด	-8.36362
กอง	-8.36408
เลือก	-8.36495
พูด	-8.36523
หน่วย	-8.36541
ตัน	-8.36897
สนับสนุน	-8.36934
▁มกราคม	-8.36965
news	-8.37128
ออกจาก	-8.37143
ตน	-8.37365
อีกครั้ง	-8.37457
พร้อม	-8.37475
อัลบั้ม	-8.37484
พรรค	-8.37919
สมเด็จพระ	-8.37927
รอ	-8.3867
ครอบครัว	-8.38873
แม่น้ํา	-8.38901
จี	-8.38925
พวก	-8.38963
สาว	-8.38978
กีฬา	-8.39361
เกิดขึ้น	-8.39562
0	-8.39698
▁แล้ว	-8.39794
เลี้ยง	-8.39977
ยอด	-8.39978
ตาย	-8.40013
เดิน	-8.40244
ราว	-8.40412
่า	-8.40425
รู้	-8.40593
เสียชีวิต	-8.40734
▁แห่ง	-8.40793
อะไร	-8.40828
ทิ	-8.40942
น่า	-8.40945
สูงสุด	-8.41025
สมัย	-8.41091
บท	-8.41248
สี่	-8.4126
ตรง	-8.41355
พระเจ้า	-8.4138
พระราช	-8.41449
อาคาร	-8.41513
สวน	-8.41655
ตก	-8.41686
สภา	-8.41754
▁รัฐบาลไทย	-8.41838
ตรา	-8.41938
ไซ	-8.42085
รู	-8.42231
กรรม	-8.42269
เตอร์	-8.42276
ผม	-8.42344
ข้าว	-8.42475
ถ	-8.42546
▁และมี	-8.42595
เช	-8.42615
พร	-8.42637
▁พฤศจิกายน	-8.42843
▁W	-8.42939
เรียกว่า	-8.43084
ท่า	-8.43144
นักเรียน	-8.43162
อากาศ	-8.43178
ตัด	-8.43219
นโยบาย	-8.43425
thaigo	-8.43559
กองทัพ	-8.43684
ท์	-8.43693
ผลงาน	-8.43873
ของประเทศ	-8.43933
ี	-8.4402
details	-8.44037
contents	-8.44138
–	-8.44176
เนื้อ	-8.44194
อิน	-8.44403
ฝรั่งเศส	-8.44407
จา	-8.44434
ตลอด	-8.44664
จะเป็น	-8.44717
นก	-8.44753
el	-8.44827
▁มิถุนายน	-8.44861
สนาม	-8.44926
เป็นการ	-8.45229
เหล่านี้	-8.45388
แมน	-8.45555
บริการ	-8.45569
ขึ้นมา	-8.45608
เต็ม	-8.45681
อ่อน	-8.45845
แค	-8.45896
เทพ	-8.46193
▁ก็	-8.46214
พ่อ	-8.46395
พัน	-8.46519
สา	-8.46564
เย	-8.46599
ซู	-8.46855
▁จํานวน	-8.46896
ur	-8.4712
คืน	-8.47159
ศักดิ์	-8.47263
▁ทั้งนี้	-8.47297
ห้อง	-8.47389
ปลาย	-8.47401
เดือน	-8.4749
▁มหาวิทยาลัย	-8.4756
เหตุการณ์	-8.47584
วน	-8.47628
้อ	-8.47701
แผน	-8.4772
คง	-8.47816
นี่	-8.47899
ออกอากาศ	-8.47994
ห์	-8.48006
แก้ว	-8.48205
ออกไป	-8.4824
สภาพ	-8.48336
▁เธอ	-8.48699
ใส่	-8.48765
ตํารวจ	-8.48891
▁จะ	-8.49083
เอส	-8.49146
ไร	-8.49289
▁30	-8.4929
บอก	-8.49292
ร่าง	-8.49295
คะแนน	-8.49319
ไท	-8.49436
วิทยา	-8.49493
สกุล	-8.49501
อีกด้วย	-8.49844
ra	-8.50012
สินค้า	-8.50128
หิน	-8.50348
รอง	-8.50358
ต่อมา	-8.50662
เอเชีย	-8.50784
ร้อง	-8.50936
▁ตาม	-8.50958
ic	-8.51238
พระบาทสมเด็จพระ	-8.51286
อะ	-8.51335
เจ้าหน้าที่	-8.51361
สืบ	-8.515
ควบคุม	-8.51659
บุ	-8.51783
ในประเทศไทย	-8.51908
ฉบับ	-8.51923
▁ถึง	-8.51947
▁N	-8.51948
ตร	-8.52042
ฮิ	-8.52156
สถาบัน	-8.52296
แรง	-8.52481
ลีก	-8.52584
อาชีพ	-8.52689
ยังคง	-8.52796
ธุรกิจ	-8.52837
▁21	-8.52908
เฮ	-8.5292
ร่วมกัน	-8.52931
▁25	-8.52973
จู	-8.52974
ภ	-8.53121
ปิด	-8.53168
มากขึ้น	-8.53182
ครั้งแรก	-8.53246
จับ	-8.53272
กล่าว	-8.53418
เทคโนโลยี	-8.53425
ลักษณะ	-8.53463
แต่ละ	-8.53548
ใคร	-8.53671
ดํารงตําแหน่ง	-8.53716
▁หลังจาก	-8.53824
ือ	-8.53839
ไม่สามารถ	-8.53894
เส	-8.54108
ครั้ง	-8.54293
การแสดง	-8.54311
▁T	-8.54521
ดูแล	-8.54527
กรุง	-8.54561
สํานักงาน	-8.54675
โจ	-8.5486
▁ดังนั้น	-8.54976
สโมสร	-8.5501
จิต	-8.55053
ไฟฟ้า	-8.55098
ดนตรี	-8.55286
ีย	-8.55346
พิจารณา	-8.55363
ส่งเสริม	-8.55364
แอ	-8.55392
เจริญ	-8.55431
ฮา	-8.55477
้า	-8.55529
ในพื้นที่	-8.55601
เข้าไป	-8.55725
ลาย	-8.55763
ราคา	-8.56199
ศาล	-8.56263
ขา	-8.56301
ถือ	-8.56321
๋	-8.56376
▁ทั้ง	-8.56545
4	-8.56776
มักจะ	-8.56889
แพทย์	-8.56925
ตะวันตก	-8.56977
ชอบ	-8.56979
▁2561	-8.57337
วิธี	-8.57812
แบ่ง	-8.57862
อักษร	-8.57876
กรณี	-8.58058
มุ	-8.58339
),	-8.58397
อาการ	-8.58435
ราชวงศ์	-8.58646
ท้องถิ่น	-8.58734
เพื่อน	-8.58945
ดําเนิน	-8.59178
ซื้อ	-8.59491
ให้เป็น	-8.59498
บิ	-8.5951
ation	-8.59543
เสนอ	-8.59705
ย่อย	-8.59719
▁K	-8.59811
▁(;	-8.59876
วิทยาศาสตร์	-8.59899
ไม่ใช่	-8.6007
▁พระ	-8.60079
et	-8.60322
เนื่องจาก	-8.60364
วัย	-8.60415
▁22	-8.60447
รางวัล	-8.60495
ฮ	-8.606
ขนาดใหญ่	-8.60845
ตําบล	-8.60896
ดํา	-8.609
ประกอบด้วย	-8.6095
ปิ	-8.61147
พิธี	-8.61258
สํานัก	-8.61445
▁เมตร	-8.61457
แต่ง	-8.61518
▁หาก	-8.61525
▁และเป็น	-8.61527
พลังงาน	-8.61533
หอ	-8.61946
ri	-8.62056
ช่อง	-8.62184
▁๑	-8.62279
es	-8.62347
มอบ	-8.62465
▁ถ้า	-8.62697
วัฒนธรรม	-8.62855
มอง	-8.62856
มาร์	-8.62877
การค้า	-8.62996
๊	-8.63124
▁เวลา	-8.63215
เหตุ	-8.6335
ยึด	-8.63569
ร่วมกับ	-8.63713
อาจจะ	-8.63788
ละคร	-8.63844
แซ	-8.63848
มากที่สุด	-8.63941
am	-8.63969
ที่สําคัญ	-8.64111
จบ	-8.64182
องค์กร	-8.64283
นับ	-8.64344
ก่อตั้ง	-8.64454
ขยาย	-8.64497
ลอ	-8.64675
ประโยชน์	-8.64849
ให้แก่	-8.65052
il	-8.65303
โรงพยาบาล	-8.65385
20	-8.65589
เลือด	-8.65662
นาม	-8.65705
นัด	-8.6575
การประชุม	-8.65753
ฉัน	-8.66006
สมาคม	-8.66068
ฟุตบอล	-8.66149
สุดท้าย	-8.66228
พิมพ์	-8.66441
สถาน	-8.66454
พลัง	-8.66466
▁จากนั้น	-8.66551
ผ	-8.66602
▁รวมถึง	-8.66645
ในปัจจุบัน	-8.66781
ราชการ	-8.66784
W	-8.66884
นาน	-8.66913
ดัง	-8.66941
ุ	-8.67037
▁ตําบล	-8.67074
▁๒	-8.67164
▁โรงเรียน	-8.67295
st	-8.67377
เก่า	-8.6745
50	-8.6763
วิชา	-8.67696
กระบวนการ	-8.67703
นักแสดง	-8.67727
บู	-8.6795
ฟา	-8.67962
เพ	-8.67969
กว้าง	-8.6799
ul	-8.68097
เวอร์	-8.68245
▁พร้อม	-8.68248
วร	-8.68274
")	-8.68307
คดี	-8.68501
ขาด	-8.68516
ว่าเป็น	-8.68547
โฮ	-8.68643
คุ	-8.68685
ol	-8.68742
เตรียม	-8.68842
ภา	-8.68897
สถานที่	-8.68945
พบว่า	-8.68961
กิจกรรม	-8.68979
▁วัน	-8.69052
ัล	-8.69109
ยะ	-8.69134
การเลือกตั้ง	-8.69192
แม	-8.69254
บุตร	-8.69507
การผลิต	-8.69519
มาตรฐาน	-8.69623
ตระกูล	-8.69718
▁อ	-8.69784
เข้าสู่	-8.69918
กี	-8.70031
ภูมิ	-8.70145
เส้นทาง	-8.70277
ร้อยละ	-8.70488
ตะวันออก	-8.70583
ัส	-8.70695
ด์	-8.70904
วิทยาลัย	-8.71101
▁ล้านบาท	-8.71422
อินเดีย	-8.71443
ฟิ	-8.71522
โพ	-8.71605
▁ครั้งที่	-8.71632
%	-8.71866
10	-8.72342
ธรรมชาติ	-8.72364
แผ่นดิน	-8.72565
โบราณ	-8.72597
คลอง	-8.72698
แบ	-8.72726
z	-8.72728
ในประเทศ	-8.72968
ปล่อย	-8.73132
พัก	-8.73159
;	-8.73267
หมด	-8.73289
ฺ	-8.7356
ความร่วมมือ	-8.73724
เซอร์	-8.73765
▁R	-8.73776
ล่า	-8.73858
ท้อง	-8.73994
นักร้อง	-8.73997
คําว่า	-8.74173
สหรัฐอเมริกา	-8.74235
พยายาม	-8.74413
เซลล์	-8.74594
ที่เกิดขึ้นใน	-8.74601
ทุกคน	-8.74897
V	-8.74969
จํา	-8.75047
▁วันที่	-8.75062
▁I	-8.75113
ต่ํา	-8.75278
กอ	-8.75288
บุญ	-8.75301
ต่างประเทศ	-8.75523
▁สามารถ	-8.75553
ศิลปะ	-8.75613
และการ	-8.75624
ขาว	-8.7568
▁โดยเฉพาะ	-8.75903
แ	-8.75912
ยิง	-8.76024
ฟ้า	-8.76036
ตัวเอง	-8.76116
ช่วยเหลือ	-8.76138
ศาสนา	-8.76171
คัน	-8.76182
หมายถึง	-8.76257
บริหาร	-8.76401
จักรพรรดิ	-8.7658
สาขา	-8.76812
วิน	-8.76822
วัง	-8.7685
ธนาคาร	-8.76867
3	-8.77089
ทางด้าน	-8.77126
ผ้า	-8.77213
ป้องกัน	-8.77231
ฮอ	-8.77262
หลักสูตร	-8.77271
ปกติ	-8.77363
กาย	-8.77368
ก์	-8.77511
ของเธอ	-8.7768
เอ็ม	-8.77807
กู	-8.77927
U	-8.78023
ยังไม่	-8.78096
ro	-8.78097
ก็คือ	-8.78141
สอน	-8.78145
ควร	-8.78155
ถ้า	-8.78164
ad	-8.78211
ัว	-8.78223
่น	-8.7845
▁เหตุการณ์	-8.78458
คนที่	-8.78642
สัญญา	-8.78801
นอน	-8.78868
ก็จะ	-8.78881
ชู	-8.78915
ไว	-8.79051
ศิลปิน	-8.79115
รอย	-8.79153
รัสเซีย	-8.79171
อาร์	-8.79184
อาศัย	-8.7923
็	-8.79307
ภาวะ	-8.7937
มากมาย	-8.79414
อดีต	-8.79442
▁เอ	-8.79562
คล้าย	-8.79679
เพิ่มขึ้น	-8.79781
ที่ถูก	-8.79932
ิน	-8.79946
บอ	-8.8
สะ	-8.80028
ปรากฏ	-8.80127
ชัน	-8.80151
ซึ่งเป็น	-8.80219
เมื่อปี	-8.80264
อง	-8.80299
as	-8.80305
ร่างกาย	-8.8036
ยิ่ง	-8.80407
รายงาน	-8.80444
K	-8.80506
ชนะ	-8.80765
ถวาย	-8.80881
▁ทรง	-8.81132
การปกครอง	-8.81388
ทําการ	-8.81511
ธง	-8.81628
โอกาส	-8.8185
คอน	-8.81875
ที่ไม่	-8.81891
▁และได้	-8.81962
ทุน	-8.81964
ผิด	-8.81988
ตัวละคร	-8.82102
ล์	-8.82213
ผู้ที่	-8.82233
ของการ	-8.82239
▁and	-8.82312
กุล	-8.82419
▁บริษัท	-8.82787
ดินแดน	-8.83012
บ้าง	-8.83037
▁เริ่ม	-8.83152
▁จ	-8.83171
ยุ	-8.83181
ออ	-8.83206
ความรู้	-8.8335
สิ	-8.83518
ยาก	-8.83558
กิจการ	-8.8367
ได้แก่	-8.83675
▁อย่างไรก็ตาม	-8.83687
ent	-8.83757
▁จํากัด	-8.83771
▁กลุ่ม	-8.83777
แข่งขัน	-8.83894
สุข	-8.83998
▁2559	-8.84043
สื่อ	-8.84064
ลิน	-8.84082
▁O	-8.8409
โป	-8.84111
เป้าหมาย	-8.8413
ระยะ	-8.84201
ดังนี้	-8.8446
บันทึก	-8.85017
ิก	-8.85211
องค์การ	-8.85273
▁กิโลเมตร	-8.85448
แจ้ง	-8.85657
ดอก	-8.85743
▁เมือง	-8.85748
กล	-8.85749
จัดตั้ง	-8.85751
งบประมาณ	-8.85904
พระราชทาน	-8.85916
id	-8.85969
te	-8.86147
เนีย	-8.86149
แหล่ง	-8.86337
▁J	-8.86402
เป็นหนึ่งใน	-8.86407
แนวทาง	-8.86414
ค่าย	-8.8652
สิบ	-8.86573
j	-8.8672
▁อดีต	-8.86817
เริ่มต้น	-8.86862
x	-8.8689
▁V	-8.86904
ac	-8.86981
ได	-8.8699
▁ด้วย	-8.86998
วัตถุ	-8.87077
เบอร์	-8.87222
แพ้	-8.87291
อัล	-8.87319
กําเนิด	-8.87344
คู	-8.87449
แรงงาน	-8.87478
ลม	-8.87565
สุขภาพ	-8.87601
้น	-8.87795
ในเรื่อง	-8.87806
บังคับ	-8.87869
um	-8.87872
แผ่น	-8.87964
โครงสร้าง	-8.88181
เสด็จ	-8.88186
อาณาจักร	-8.88197
ปฏิบัติ	-8.88197
ทอ	-8.88434
จะได้	-8.88568
อเมริกา	-8.88622
ในสมัย	-8.88745
สัปดาห์	-8.88832
เดินทาง	-8.88882
เจ้าอยู่หัว	-8.88902
ต้องการ	-8.89031
ปรับ	-8.89074
ระเบิด	-8.89194
แพ	-8.89228
คะ	-8.89245
ดวง	-8.89311
▁นายกรัฐมนตรี	-8.8946
สถานี	-8.89481
ว์	-8.89559
ที่สอง	-8.8992
นุ	-8.89929
ภาษาอังกฤษ	-8.89967
▁26	-8.89969
สมบูรณ์	-8.90037
พี่	-8.90178
▁เพื่อให้	-8.90273
ความเป็น	-8.90295
la	-8.90344
บิน	-8.90355
คุณภาพ	-8.90388
แล	-8.904
การสร้าง	-8.90469
พุทธ	-8.90523
ประตู	-8.90735
ครอง	-8.90791
เป็นคน	-8.90804
ปกครอง	-8.90924
ter	-8.90925
้ง	-8.90946
ยุโรป	-8.90959
หมู่บ้าน	-8.91084
เท่า	-8.91148
มีลักษณะ	-8.91153
ชี	-8.91176
▁อา	-8.91256
พื้น	-8.914
งค์	-8.91524
สั้น	-8.91527
ติดตาม	-8.91618
หลังจาก	-8.91734
om	-8.91833
ตั้งอยู่	-8.91853
มณฑล	-8.92028
ที่ได้	-8.92164
รถไฟ	-8.92211
คิ	-8.92225
ในระดับ	-8.92306
สนใจ	-8.9235
เย็น	-8.92385
60	-8.92441
▁เขต	-8.92493
อนุ	-8.92522
เพิ่มเติม	-8.92522
กระดูก	-8.926
ศึก	-8.92618
หาก	-8.9264
แอน	-8.92752
▁ในวันที่	-8.92809
ia	-8.9283
▁ซึ่งมี	-8.9285
ผู้หญิง	-8.92897
เล่า	-8.92917
สัญลักษณ์	-8.92926
▁27	-8.92977
▁บาท	-8.92983
กษัตริย์	-8.93026
ยังมี	-8.93097
▁ครั้ง	-8.93278
!	-8.93334
เดอร์	-8.93363
ัต	-8.93364
สหรัฐ	-8.93465
ในเขต	-8.93475
ตุ	-8.93517
▁นัก	-8.93579
ทําให้เกิด	-8.93628
อั	-8.93718
เพศ	-8.93754
ใกล้	-8.93802
▁0	-8.93823
อม	-8.94054
ซอ	-8.94062
หนึ่งใน	-8.94076
ราบ	-8.94085
ครั้งที่	-8.94193
ด้วยกัน	-8.94279
ตนเอง	-8.94396
พม่า	-8.94469
se	-8.94607
นั่ง	-8.94798
▁ความ	-8.94865
คี	-8.94894
15	-8.94943
ในฐานะ	-8.94983
อ่าน	-8.95213
ปริมาณ	-8.95237
ฟัง	-8.95302
ฝั่ง	-8.95332
กฎ	-8.95353
ออกแบบ	-8.95372
ir	-8.95402
โทรทัศน์	-8.95417
เน้น	-8.95425
อุปกรณ์	-8.95625
วิธีการ	-8.95788
อาวุธ	-8.96009
เปิดตัว	-8.96036
แชมป์	-8.96037
โ	-8.96061
อู	-8.96097
25	-8.96237
กล่าวว่า	-8.96249
อาจารย์	-8.9633
จง	-8.96584
ตรวจ	-8.96725
▁เดือน	-8.96782
บัตร	-8.9691
ชิ้น	-8.97071
ช่าง	-8.97162
เกร	-8.9739
ครั้งนี้	-8.9743
ไล	-8.97448
นํามา	-8.97496
▁ล้าน	-8.97602
30	-8.9769
จํากัด	-8.97722
ion	-8.97774
ปลูก	-8.97893
ก่อ	-8.9793
มู	-8.97956
แถบ	-8.97965
วะ	-8.98018
เซีย	-8.98093
ทั่วโลก	-8.98104
▁ดังนี้	-8.98139
คม	-8.98151
ประชุม	-8.98183
นักศึกษา	-8.98192
สภาผู้แทนราษฎร	-8.98266
ความสัมพันธ์	-8.98282
สมอง	-8.98311
ไหล	-8.98427
ขน	-8.9843
_	-8.98456
หัวหน้า	-8.98562
จํานวนมาก	-8.98964
▁The	-8.98975
แก	-8.99022
ผู้เล่น	-8.99099
▁ขณะที่	-8.99196
ิล	-8.99199
เพื่อให้	-8.99205
ู	-8.99219
ทําหน้าที่	-8.99415
ซุ	-8.99844
การทํา	-8.99866
สหราชอาณาจักร	-8.99885
ระทรวงศึกษาธิการ	-9.00139
ยาง	-9.00192
แห่งประเทศไทย	-9.00329
ma	-9.00376
▁รัฐ	-9.00486
ที่ดิน	-9.00512
อิตาลี	-9.00527
ทิ้ง	-9.00593
สถานการณ์	-9.00596
ทําลาย	-9.00651
ภัย	-9.00711
▁หลัง	-9.00734
๕	-9.00735
ร้อย	-9.00761
▁ภาษา	-9.00777
อก	-9.00924
็ง	-9.00927
เกือบ	-9.00933
ร้าย	-9.01012
ได้รับรางวัล	-9.01042
ทฤษฎี	-9.01047
▁28	-9.01082
ในยุค	-9.01148
เดอะ	-9.01175
แตก	-9.01182
9	-9.01317
การเมือง	-9.01513
หมอ	-9.01558
ประชากร	-9.01569
▁เกิดเมื่อวันที่	-9.0159
ไหน	-9.01691
ต่อต้าน	-9.01716
น้ํามัน	-9.01752
▁พระองค์	-9.01802
ชิง	-9.01812
The	-9.01821
เพชร	-9.01854
ม้า	-9.0187
กรุงเทพมหานคร	-9.02014
สึ	-9.02042
อธิบาย	-9.02043
แฟ	-9.0216
ได้มีการ	-9.02246
ผสม	-9.02369
ที่อยู่	-9.02417
สต์	-9.02447
เร็ว	-9.02449
เสมอ	-9.02456
แนวคิด	-9.02463
ระยะเวลา	-9.02514
ประสบความสําเร็จ	-9.02644
▁แต่ก็	-9.02662
นิว	-9.02674
ก็มี	-9.02711
ห้า	-9.02737
กระแส	-9.03016
เหลือ	-9.0307
ิต	-9.03209
หัวใจ	-9.03217
45	-9.03248
คลื่น	-9.03318
ลึก	-9.03366
ไฮ	-9.03453
ภู	-9.03575
ผู้นํา	-9.03591
โฟ	-9.03625
แข็ง	-9.03642
ot	-9.03666
หรือไม่	-9.03775
เชื่อว่า	-9.03788
สาธารณรัฐ	-9.03814
ประวัติศาสตร์	-9.04047
เอฟ	-9.04158
อย่างเป็นทางการ	-9.04244
ครึ่ง	-9.04254
สตรี	-9.04308
ผิว	-9.04523
ตรวจสอบ	-9.0458
การจัด	-9.04614
จะถูก	-9.04621
เรีย	-9.04678
การทํางาน	-9.04694
เครื่องบิน	-9.04724
เอ็น	-9.04758
ผลิตภัณฑ์	-9.04995
จําหน่าย	-9.04996
▁หลังจากนั้น	-9.05162
สิ่งที่	-9.05228
▁100	-9.05232
เผยแพร่	-9.05335
โห	-9.0541
ึ	-9.05546
▁วัด	-9.05547
19	-9.05604
ไต	-9.0571
▁พระเจ้า	-9.05731
ตรี	-9.0583
สยาม	-9.05847
คอมพิวเตอร์	-9.05941
▁29	-9.05997
ข้าม	-9.06
หาง	-9.06135
หู	-9.06139
ท้าย	-9.06152
รัง	-9.06188
ลิง	-9.06197
จนถึง	-9.0624
สเตอร์	-9.06395
▁2550	-9.0647
ด้วยการ	-9.06478
สมัคร	-9.06507
รัฐธรรมนูญ	-9.06637
บางส่วน	-9.06672
ลําดับ	-9.0686
แสน	-9.06939
ถ่าย	-9.07006
สังกัด	-9.07068
ทั้งสิ้น	-9.07111
ทู	-9.07145
ขั้น	-9.07158
ขนาดเล็ก	-9.07174
พระยา	-9.07229
พื้นฐาน	-9.07295
un	-9.07373
ปืน	-9.07549
ธาตุ	-9.07588
op	-9.07617
18	-9.07697
90	-9.0772
หนัก	-9.07876
สะพาน	-9.07877
ประธานาธิบดี	-9.0793
▁2554	-9.08118
ของตน	-9.08121
ได้ว่า	-9.08142
ในที่สุด	-9.08201
▁หมายถึง	-9.08236
โรง	-9.0824
เครือข่าย	-9.08302
▁ไม่	-9.08334
ไข่	-9.08358
๖	-9.08367
กล่าวถึง	-9.08434
คอย	-9.08462
12	-9.08468
ชาวไทย	-9.08519
สั่ง	-9.08699
ขุน	-9.08797
เข	-9.0882
งาม	-9.08855
ร้าน	-9.08982
ชม	-9.09063
ช้าง	-9.09177
แก้	-9.09216
ไกล	-9.09226
รายได้	-9.09381
หลักฐาน	-9.09383
หยุด	-9.0963
หนัง	-9.09729
รบ	-9.09887
รัตน์	-9.09898
▁ในขณะที่	-9.0991
ย้าย	-9.10015
สัก	-9.10079
โปร	-9.1012
ฆ่า	-9.1017
ซะ	-9.10224
เชียงใหม่	-9.10328
ยังเป็น	-9.10364
ปรา	-9.10369
นําไป	-9.1042
ทางการเมือง	-9.10516
▁จนกระทั่ง	-9.10526
▁ชื่อ	-9.10547
",	-9.10598
▁2551	-9.10704
ne	-9.10712
เกียรติ	-9.10832
เกษตร	-9.10861
หลากหลาย	-9.10872
ี้ย	-9.10977
เป็นสมาชิก	-9.11065
▁กล่าว	-9.11085
ฏ	-9.11175
ริน	-9.11259
เมีย	-9.11456
os	-9.11496
ข้าราชการ	-9.11538
๐	-9.11632
mo	-9.11708
แก้ไข	-9.11757
ชั่น	-9.11769
เกอร์	-9.11781
▁ประกอบด้วย	-9.11843
ร้อน	-9.11947
กรรมการ	-9.12387
ผู้ป่วย	-9.12546
เร่ง	-9.12572
ph	-9.12654
ขอให้	-9.1271
5	-9.12742
▁ตั้งแต่	-9.12813
ื่อ	-9.12851
▁อาทิ	-9.12855
ฤดูกาล	-9.12887
สรุป	-9.12937
li	-9.12954
ุ่ม	-9.12997
ฌ	-9.13053
นี้เป็น	-9.13166
11	-9.13196
ปรับปรุง	-9.13261
หวัง	-9.13308
มาเป็น	-9.13351
หล่อน	-9.13363
ไม	-9.13448
▁เพลง	-9.13504
๑	-9.13608
โกะ	-9.13618
▁ในช่วง	-9.13641
๒	-9.1369
โช	-9.1384
๊ก	-9.13865
เห็นว่า	-9.13912
ถือเป็น	-9.13968
ก่อสร้าง	-9.14026
แฟน	-9.14038
ซาน	-9.1407
อย่างไร	-9.14143
35	-9.14288
รส	-9.14553
เวียดนาม	-9.14578
ซิงเกิล	-9.14645
▁พล	-9.14808
เหล่า	-9.14831
เข้าใจ	-9.14916
ut	-9.14941
หมายเลข	-9.14944
▁สมเด็จพระ	-9.14996
เนื่อง	-9.15116
ของโลก	-9.15127
ภาษี	-9.15152
สากล	-9.15251
เลีย	-9.15261
การ์ตูน	-9.15292
ฟี	-9.15448
16	-9.15472
เรียง	-9.15547
ปฏิบัติการ	-9.15566
ภาพยนตร์เรื่อง	-9.15693
จะไม่	-9.15799
ที่ผ่านมา	-9.1586
me	-9.15934
▁คณะ	-9.16005
ระบุ	-9.16018
สโมสรฟุตบอล	-9.16221
จัดขึ้น	-9.16237
ศิริ	-9.16264
ลงไป	-9.16281
ตู	-9.16393
ปราสาท	-9.16414
เช่นกัน	-9.16523
40	-9.16528
สิทธิ์	-9.16537
เยาวชน	-9.16641
▁2549	-9.16661
โนะ	-9.16689
ลาว	-9.16726
สิน	-9.1673
ยืน	-9.16755
แฮ	-9.16774
ทันที	-9.16798
กัมพูชา	-9.16798
▁สาขา	-9.17036
▁ท่าน	-9.17177
คําสั่ง	-9.1722
ราก	-9.17367
ยาน	-9.17523
เกษตรกร	-9.17596
สําเร็จ	-9.17632
ขวา	-9.17672
โดยทั่วไป	-9.17689
ภูมิภาค	-9.17754
และมี	-9.17764
เป็นครั้งแรก	-9.17781
▁ตั้งอยู่	-9.17828
17	-9.17978
นั่น	-9.17997
ที่เมือง	-9.18056
ที่ดี	-9.18122
▁2553	-9.18157
ของพระองค์	-9.18177
พงษ์	-9.18182
]]	-9.18282
โอลิมปิกฤดูร้อน	-9.18402
ทาน	-9.18507
ตั้งแต่ปี	-9.18564
วาด	-9.1865
เดี่ยว	-9.1868
ความคิด	-9.18766
๔	-9.18788
▁in	-9.1883
เสริม	-9.1887
ประชาธิปไตย	-9.18882
รู้จัก	-9.18887
เสา	-9.18954
หนอง	-9.1897
แน	-9.19081
หมู่	-9.19193
จึงได้	-9.19229
ประเด็น	-9.19252
สอบ	-9.19306
ve	-9.19332
เหตุผล	-9.19378
ปริ	-9.194
การดําเนินงาน	-9.19471
▁b	-9.19477
พวกเขา	-9.19482
.5	-9.19505
im	-9.19516
เกิน	-9.19521
ราชอาณาจักร	-9.19603
▁c	-9.19623
ine	-9.1978
โทษ	-9.19789
หนุ่ม	-9.1979
ชี้	-9.19838
วิจัย	-9.1987
สีขาว	-9.19926
ลําตัว	-9.19928
กรุงเทพฯ	-9.19936
ate	-9.20026
ตอบ	-9.2008
คนแรก	-9.20092
ทราบ	-9.20326
อัตรา	-9.20376
ชื่อว่า	-9.20384
▁กล่าวว่า	-9.20436
สเปน	-9.20524
▁เรื่อง	-9.2053
ฟัน	-9.20549
เหรียญ	-9.2061
ขับเคลื่อน	-9.20674
แกน	-9.2068
พระมหากษัตริย์	-9.20738
็อก	-9.20755
มงคล	-9.20849
ด้วยความ	-9.20891
นู	-9.20922
ได้อย่าง	-9.20936
รอน	-9.2095
ได้ถูก	-9.20981
แค่	-9.20997
มีผลงาน	-9.21006
่อ	-9.21012
▁กรม	-9.21039
ภายใต้	-9.21043
เจอร์	-9.21163
คริสต์ศตวรรษที่	-9.2121
ลล์	-9.21249
ในเมือง	-9.21432
ห้าม	-9.21667
ธา	-9.21687
อิสระ	-9.21791
รร	-9.21808
ทีวี	-9.21809
ทัน	-9.21907
ยอ	-9.21918
ฮี	-9.21932
แปลง	-9.22108
หน้าที่	-9.22178
▁มีการ	-9.22185
มุม	-9.22228
จอม	-9.22229
๒๕	-9.22301
อุป	-9.22412
พิษ	-9.2245
เยอรมนี	-9.22477
คณะรัฐมนตรี	-9.22492
ภายหลัง	-9.22582
พระนาง	-9.22618
▁ด้าน	-9.22696
ชาวบ้าน	-9.22859
ของรัฐ	-9.2296
เชีย	-9.2297
นานาชาติ	-9.22973
ื้อ	-9.23016
ทัพ	-9.23046
ไร้	-9.23124
ยอมรับ	-9.23185
สิ้น	-9.23195
ก็ยัง	-9.23252
ในงาน	-9.23327
ซ้าย	-9.23332
แว	-9.23362
เลข	-9.2341
บางครั้ง	-9.23465
ทรัพย์	-9.23536
พระราชวัง	-9.23562
บิดา	-9.23567
ัก	-9.23625
ถิ่น	-9.23664
สเต	-9.23676
ในเวลา	-9.23678
แรกของ	-9.2368
ไม่เคย	-9.23717
▁ทีม	-9.23729
ประการ	-9.23733
ชิน	-9.23758
น้ําหนัก	-9.24074
ระหว่างประเทศ	-9.241
▁Ch	-9.24158
คนหนึ่ง	-9.24217
ออกเป็น	-9.2423
▁ราย	-9.24312
▁2555	-9.24323
ทั่ว	-9.24354
มวล	-9.24383
ตัวอย่าง	-9.244
ที่มีความ	-9.24436
ง่าย	-9.24473
ไชย	-9.24485
จิน	-9.24528
lo	-9.2453
24	-9.24587
▁และการ	-9.24588
ทางการ	-9.24616
ประธาน	-9.24634
เจอ	-9.24675
มาน	-9.24747
ชะ	-9.24834
กซ์	-9.24872
ly	-9.24903
จันทร์	-9.24923
▁31	-9.24934
มีผู้	-9.24943
รม	-9.25083
ทูต	-9.25087
ดํารง	-9.25089
น้อง	-9.25179
ยอดเยี่ยม	-9.25186
เยอรมัน	-9.25241
ริม	-9.2525
โตะ	-9.25285
จ่าย	-9.25317
▁to	-9.25323
ชัดเจน	-9.25343
ราม	-9.25395
ความรู้สึก	-9.25664
ฉาก	-9.25681
วิ่ง	-9.25802
ยุติธรรม	-9.25812
ไ	-9.25834
เลน	-9.25857
สาเหตุ	-9.25865
ยุทธ	-9.25967
รัชกาลที่	-9.25978
รัฐมนตรี	-9.2602
หาย	-9.26108
เล่ม	-9.26133
▁ปลา	-9.26442
ทีมชาติ	-9.26499
อุดม	-9.2651
ที่สามารถ	-9.26673
พระนาม	-9.26701
ทุ	-9.26732
บอล	-9.26742
ที่เกี่ยวข้อง	-9.26902
▁St	-9.26951
▁ดร	-9.26966
เกาหลี	-9.27018
ประสาท	-9.27023
ทั่วประเทศ	-9.27132
▁2557	-9.27223
เรน	-9.27237
เมอร์	-9.2724
ให้มี	-9.27294
จอ	-9.27306
กิจ	-9.27339
เซน	-9.27393
มอน	-9.27448
ลดลง	-9.27482
14	-9.27486
▁โอ	-9.27487
ถูกต้อง	-9.27627
ขวัญ	-9.27652
แคว้น	-9.27673
ตีพิมพ์	-9.27682
ผู้บริหาร	-9.2769
พร้อมกับ	-9.27722
ถาม	-9.27778
โดยการ	-9.27849
ขับ	-9.27941
ทะ	-9.27972
ใช้เป็น	-9.28134
ลบ	-9.28267
▁รอง	-9.28272
ความหมาย	-9.28347
ตัดสินใจ	-9.28355
ัญ	-9.28409
▁จัด	-9.28438
คนไทย	-9.28501
32	-9.28535
ปู	-9.28547
เหล็ก	-9.28577
รัตน	-9.28593
นิตยสาร	-9.28614
▁Re	-9.2864
็ก	-9.28649
กลับไป	-9.2871
ตัดสิน	-9.28766
เทศ	-9.28803
อารมณ์	-9.28915
ดุ	-9.28929
ธิ	-9.28943
มารดา	-9.28979
รัส	-9.29078
เวที	-9.29095
X	-9.29129
ให้บริการ	-9.2916
ฤ	-9.29202
เบา	-9.29215
▁อิ	-9.29284
โปรแกรม	-9.29325
บัณฑิต	-9.2941
ดอน	-9.29429
จักร	-9.29453
ประพันธ์	-9.29477
น้ําตาล	-9.29499
▁อัน	-9.29574
ศพ	-9.29578
หมาย	-9.29622
48	-9.29656
ในรูปแบบ	-9.29709
รู้สึก	-9.29816
ity	-9.29829
ที่เรียกว่า	-9.29846
แปล	-9.29911
รับรอง	-9.29922
ลักษณ์	-9.30148
สถาปนา	-9.30172
เจ้าของ	-9.30251
นด์	-9.30257
▁In	-9.3026
เรื่องนี้	-9.30349
แลนด์	-9.30385
ค่อนข้าง	-9.3039
จะใช้	-9.30397
art	-9.30429
▁2552	-9.30516
แต	-9.30574
แอล	-9.30622
เรื่องราว	-9.30626
ay	-9.30628
ลาน	-9.30637
จักรวรรดิ	-9.30735
-1	-9.30782
ของผู้	-9.30783
ในด้าน	-9.30807
คุ้มครอง	-9.30899
ขณะ	-9.30908
ha	-9.30912
▁2558	-9.30999
ซ้ํา	-9.3107
สัญญาณ	-9.31074
แท้	-9.31109
เสื้อ	-9.31296
อด	-9.31353
ปฐม	-9.31401
ย่อ	-9.31433
บทบาท	-9.31533
ก้าว	-9.31634
รัน	-9.31728
ท่าอากาศยาน	-9.31785
เชื้อ	-9.31822
อยาก	-9.31876
สถาปัตยกรรม	-9.31888
ag	-9.31904
ไว้ใน	-9.31956
ที่เกิดขึ้น	-9.31957
มูลค่า	-9.31959
อย่างมาก	-9.32001
เป็นส่วนหนึ่งของ	-9.32009
ไหม	-9.32066
▁ตลอดจน	-9.32136
บุก	-9.32181
ลับ	-9.32242
สระ	-9.32401
ฉาย	-9.32413
no	-9.32425
13	-9.32504
๓	-9.326
แท	-9.32605
การเกษตร	-9.32619
แต่งตั้ง	-9.3263
61	-9.3264
โดยเฉพาะ	-9.32694
▁รัฐมนตรีว่าการ	-9.32792
เป็นเวลา	-9.32839
การเปลี่ยนแปลง	-9.32886
แห่งนี้	-9.32949
กระทรวงมหาดไทย	-9.32961
▁เกิด	-9.3302
ล้าน	-9.33107
จะทําให้	-9.33243
กลิ่น	-9.33251
59	-9.33271
การรักษา	-9.33303
▁ผล	-9.33315
หนี้	-9.3334
ัช	-9.33367
ระเบียบ	-9.33386
ซิน	-9.33468
08	-9.3347
อุณหภูมิ	-9.33476
ในส่วน	-9.33484
▁จึงได้	-9.33497
J	-9.335
เชื่อม	-9.3355
ไปแล้ว	-9.33576
ry	-9.3365
ความเร็ว	-9.33733
ฮั	-9.3374
อน	-9.3379
all	-9.33858
เสร็จ	-9.33901
▁2012	-9.3395
บรรจุ	-9.3395
พี่น้อง	-9.33962
คอม	-9.34086
ความสามารถ	-9.34089
พุ	-9.34095
▁2556	-9.34218
บัว	-9.34223
มิติ	-9.34237
ในอดีต	-9.34263
เนอร์	-9.34281
พัง	-9.34304
ล่าง	-9.34359
▁ยัง	-9.344
ว่าจะ	-9.34486
ก็ไม่	-9.34535
di	-9.34565
▁"<	-9.34591
ในแต่ละ	-9.34599
▁ใช้	-9.34643
๙	-9.34747
และความ	-9.34752
ยาย	-9.34798
ปอ	-9.34931
28	-9.35009
ของรัฐบาล	-9.35164
เป็นที่รู้จัก	-9.35177
▁มิ	-9.35261
พนักงาน	-9.35277
ต่อเนื่อง	-9.35314
โว	-9.35496
co	-9.35537
อย่างต่อเนื่อง	-9.35573
ร้องเพลง	-9.35674
มาแล้ว	-9.35689
6	-9.35769
เปลี่ยนแปลง	-9.35837
ment	-9.35854
ยื่น	-9.35895
กระทํา	-9.35897
รถยนต์	-9.35965
จุ	-9.35969
ภาคใต้	-9.35977
เลขาธิการ	-9.36014
คาร์	-9.36024
็น	-9.3605
กลม	-9.3609
ฐ	-9.36098
ยง	-9.36105
ประกัน	-9.36212
ตาราง	-9.3622
สาธารณะ	-9.36233
36	-9.36439
ความมั่นคง	-9.36582
สติ	-9.36596
ตกลง	-9.36601
ฟู	-9.36606
รวมทั้ง	-9.36606
มาตรการ	-9.36641
to	-9.3667
สิ่งแวดล้อม	-9.36712
สีแดง	-9.36786
ซิล	-9.36789
โจมตี	-9.36793
หนู	-9.36794
เทคนิค	-9.368
ลาก	-9.36835
ศาสตราจารย์	-9.36917
▁เซนติเมตร	-9.36963
▁และยัง	-9.36967
ช้า	-9.37032
ยศ	-9.37045
หนา	-9.37141
▁60	-9.37142
มาตรา	-9.37204
ซัน	-9.37278
น้อยกว่า	-9.37453
ก็ตาม	-9.37461
ell	-9.37463
สด	-9.37477
รวบรวม	-9.3748
โทร	-9.37516
ฝึก	-9.37528
▁2010	-9.37545
นิติ	-9.37574
พันธมิตร	-9.37625
ธิดา	-9.37704
ค์	-9.37777
ไม่เกิน	-9.37786
▁("	-9.37839
▁f	-9.37865
สร้างขึ้น	-9.38002
ไก่	-9.38023
นส์	-9.38058
ที่ได้รับ	-9.38074
อเมริกัน	-9.38078
80	-9.38224
and	-9.38271
ที่มีชื่อเสียง	-9.38296
หลง	-9.38298
เป็นนัก	-9.38337
ภารกิจ	-9.3835
น่าจะ	-9.38448
ใช้เวลา	-9.38469
ทร	-9.38538
ผู้ประกอบการ	-9.38561
ard	-9.38582
▁ชั้น	-9.38629
แช	-9.38633
วย	-9.38648
เคมี	-9.38649
หารือ	-9.38674
รอด	-9.38715
๘	-9.38729
▁วันนี้	-9.38769
สําคัญของ	-9.38812
ขึ้นไป	-9.38851
เทอร์	-9.38866
สังเกต	-9.38919
ศิลป	-9.38948
▁2548	-9.38966
สูตร	-9.39044
กาล	-9.39155
ประชา	-9.39161
ครบ	-9.39217
แหลม	-9.39268
นี้มี	-9.39385
▁2017	-9.39464
ประสูติ	-9.39493
กํากับ	-9.39512
เป็นตัว	-9.39538
ัย	-9.39664
ไม่ให้	-9.39685
ภรรยา	-9.39708
ในการแข่งขัน	-9.39712
55	-9.39716
▁มัน	-9.39754
คอร์	-9.39767
ไบ	-9.39794
ส่วนตัว	-9.39805
กระจาย	-9.39834
ผี	-9.39952
ไน	-9.39961
นําเสนอ	-9.39989
รายละเอียด	-9.40035
เล็กน้อย	-9.40077
จัดการ	-9.40119
ตํานาน	-9.40123
ap	-9.40186
44	-9.40188
▁เรา	-9.40345
▁1.	-9.40358
กรอบ	-9.40406
ในวัน	-9.40449
เฉลี่ย	-9.40455
ในทาง	-9.40463
▁m	-9.40492
สวยงาม	-9.40538
33	-9.40544
ชีพ	-9.40545
▁รัฐบาล	-9.4057
ผู้แทน	-9.40603
ชนิดหนึ่ง	-9.40641
อย	-9.40647
65	-9.40657
ประวัติ	-9.40837
ติดต่อ	-9.40844
com	-9.40889
ยังได้	-9.41001
ของไทย	-9.4101
▁พลเอก	-9.41025
โดยใช้	-9.41035
เท่ากับ	-9.41062
วิทยุ	-9.41114
เป็นที่	-9.41127
▁เม	-9.41164
85	-9.413
ลุ	-9.41308
est	-9.41339
ึง	-9.41449
?	-9.41455
สู้	-9.41467
แห	-9.41491
▁2547	-9.41496
ร่า	-9.41545
ย่า	-9.41609
นิกาย	-9.41653
หนี	-9.41668
ประเพณี	-9.41671
▁อี	-9.41676
่ว	-9.41704
ประทับ	-9.41711
ตรงกับ	-9.41753
อยู่กับ	-9.41773
รวมถึง	-9.4179
ครีบ	-9.41831
อันดับที่	-9.41836
▁2008	-9.4186
ซีรีส์	-9.41867
สิริ	-9.41887
วอ	-9.41903
ตั้งแต่วันที่	-9.41906
เต้น	-9.4196
เดินทางไป	-9.42016
โปรด	-9.4205
เท้า	-9.42086
ill	-9.42091
ัท	-9.4214
ang	-9.42197
▁นาง	-9.42227
><	-9.4231
ล้ม	-9.42532
ลอย	-9.42535
ect	-9.42539
เนื้อหา	-9.42694
▁แม้ว่า	-9.42822
บั	-9.4288
บาท	-9.42887
ปุ	-9.42892
up	-9.42913
ปัญญา	-9.4292
มีผล	-9.42934
ของชาว	-9.42951
โฆษณา	-9.42976
อินโดนีเซีย	-9.42977
เจ้าชาย	-9.43018
▁ได้รับ	-9.43044
ต้นไม้	-9.43056
▁formula	-9.43126
เดียวกับ	-9.43149
เรือน	-9.43152
นท์	-9.43213
ครอบคลุม	-9.43299
ออสเตรเลีย	-9.43326
▁50	-9.43431
คร	-9.43515
ได้เป็น	-9.43637
โปรดเกล้าฯ	-9.43652
▁รวม	-9.43658
ล้อ	-9.43719
+	-9.43721
ที่เขา	-9.43724
สถานะ	-9.43774
41	-9.43831
ราง	-9.43832
▁2016	-9.43894
ขณะนี้	-9.44014
47	-9.44034
ตามลําดับ	-9.4415
เอกสาร	-9.4416
em	-9.44189
ce	-9.44387
75	-9.44387
ฤทธิ์	-9.44423
▁แม้	-9.44494
▁'	-9.44535
สุร	-9.44541
ผา	-9.44674
ตี้	-9.44751
ริก	-9.44785
เอกชน	-9.44862
แขวง	-9.44879
กลัว	-9.44887
มิได้	-9.4492
▁เจ	-9.44948
บทความ	-9.45026
ฝัน	-9.45084
71	-9.45158
ดอ	-9.45159
ab	-9.4516
สัม	-9.45262
สถิติ	-9.45295
เคน	-9.45369
ล้าง	-9.45376
บุรี	-9.45389
ครับ	-9.45422
▁นอกจาก	-9.45444
สวย	-9.45449
ขอบ	-9.45462
รํา	-9.45467
ai	-9.45487
ub	-9.455
สตาร์	-9.45506
ภาคตะวันออก	-9.45541
ขัด	-9.45584
เว็บไซต์	-9.45589
สวม	-9.45595
็ด	-9.45737
เฉ	-9.45743
ti	-9.45776
▁เดอะ	-9.458
รหัส	-9.45999
ig	-9.46027
57	-9.46081
เหมือนกัน	-9.46089
ฮาร์	-9.46111
นี้จะ	-9.46159
เชื่อมโยง	-9.46176
ที่ทํา	-9.46224
คิดว่า	-9.46244
▁พุทธศักราช	-9.46374
การต่อสู้	-9.46374
▁ชนิด	-9.46491
เลิก	-9.46519
อ้าง	-9.46557
ที่ตั้ง	-9.46566
๗	-9.46612
ของตนเอง	-9.46648
มหาชน	-9.46708
▁หลังจากที่	-9.46824
สัง	-9.46832
ระหว่างวันที่	-9.4684
39	-9.46862
22	-9.46866
ist	-9.46867
เป็นเรื่อง	-9.46871
▁พระองค์เจ้า	-9.46908
พันธ	-9.46925
หนึ่งของ	-9.46931
ลาด	-9.4695
ชาร์ต	-9.46981
ความรัก	-9.47005
เติบโต	-9.47031
การ์	-9.4707
ลงมา	-9.47082
sh	-9.47336
ไปสู่	-9.47367
เปิดเผย	-9.47387
ชก	-9.4741
ผัก	-9.47441
รัฐมนตรีว่าการ	-9.47472
หวาน	-9.47484
มิน	-9.47484
37	-9.4752
นม	-9.47557
ดร	-9.47614
ปัจจัย	-9.4762
ฐานะ	-9.47637
นัย	-9.47654
oc	-9.47678
อันตราย	-9.4775
อาศัยอยู่	-9.47832
โดยตรง	-9.4785
เลื่อน	-9.47862
▁2014	-9.48027
ทักษิณ	-9.48036
ในระบบ	-9.48072
79	-9.48089
ภาษาไทย	-9.48159
hi	-9.4816
38	-9.48163
ภายนอก	-9.48167
▁สังกัด	-9.4821
เพาะ	-9.48233
เผย	-9.48234
หญิงสาว	-9.48262
ไพ	-9.48289
ge	-9.48318
▁ระหว่างวันที่	-9.48332
สงบ	-9.48385
49	-9.48443
เอล	-9.48455
กําแพง	-9.48457
โรงแรม	-9.48485
เชิญ	-9.48525
ie	-9.48541
การลงทุน	-9.48589
▁สุ	-9.48605
▁2.	-9.48623
▁เข้าร่วมแข่งขัน	-9.48668
ผู้อํานวยการ	-9.48735
ขึ้นเป็น	-9.48744
เมล็ด	-9.48904
ต่อจาก	-9.48925
หนังสือพิมพ์	-9.48941
อพยพ	-9.49111
42	-9.49176
od	-9.49176
มุ่ง	-9.49219
▁U	-9.49259
ฆ	-9.49262
ฝาก	-9.49307
วิส	-9.49316
▁ตอน	-9.49337
มอ	-9.49359
ผู้คน	-9.49394
56	-9.4944
per	-9.49446
ชาวอเมริกัน	-9.49468
43	-9.49487
โส	-9.49568
อาเซียน	-9.49779
นอร์	-9.49796
บาร์	-9.4987
▁p	-9.49885
สุวรรณ	-9.49885
0%	-9.49903
ศิลป์	-9.49985
ภูเขา	-9.49994
กองทุน	-9.49997
เชื่อมต่อ	-9.50057
ปฏิเสธ	-9.50118
▁รายชื่อ	-9.5014
บัง	-9.50145
สร	-9.50151
ติก	-9.50157
เครื่องมือ	-9.50194
ในขณะนั้น	-9.50208
ในจังหวัด	-9.50213
ยกเว้น	-9.50237
มีชื่อเสียง	-9.50277
ฝัง	-9.50278
็อง	-9.50312
เหมือนกับ	-9.50336
นิก	-9.50359
มติ	-9.5045
ยอม	-9.5046
เปลือก	-9.50491
นักกีฬา	-9.5056
เวน	-9.50704
ไปด้วย	-9.50715
เสรี	-9.50729
ิ้ง	-9.50769
พรหม	-9.50847
ความจริง	-9.50863
ฎ	-9.50877
มีอายุ	-9.50878
สาขาวิชา	-9.50919
โรงงาน	-9.5097
งานวิจัย	-9.51034
การบริหาร	-9.51057
จัดทํา	-9.51078
เสือ	-9.51149
พระราชบัญญัติ	-9.51223
รักษ์	-9.51232
ความเข้าใจ	-9.51253
▁ภายใต้	-9.51253
สําเร็จการศึกษา	-9.51254
ทรัพยากร	-9.5128
สูงกว่า	-9.51283
หน	-9.51285
▁=	-9.51328
สร้างความ	-9.51364
อยู่บน	-9.51405
ของประชาชน	-9.51413
เช้า	-9.51421
ปฏิ	-9.51429
โดยไม่	-9.51527
นักบุญ	-9.51531
34	-9.51556
การประกวด	-9.51578
▁เ	-9.51618
หก	-9.51634
ถือว่า	-9.51669
ลอง	-9.51672
95	-9.51686
he	-9.51854
นต์	-9.51906
เชื่อ	-9.51961
ที่อยู่ใน	-9.51998
ลด์	-9.52014
กีฬาโอลิมปิกฤดู	-9.52018
ออฟ	-9.52094
ตอ	-9.52098
วู	-9.5213
ประเทศจีน	-9.52142
ปะ	-9.52176
อย่า	-9.52255
-2	-9.52378
.30	-9.52441
ค้นพบ	-9.52447
ระยะทาง	-9.52449
ฮัน	-9.52467
▁๓	-9.52492
วิชาการ	-9.52504
วาน	-9.52519
78	-9.52562
ทุ่ง	-9.52562
พฤติกรรม	-9.52674
▁เมื่อปี	-9.52681
ั่ง	-9.52701
▁สํานักงาน	-9.52704
▁สาย	-9.52714
่อน	-9.52778
77	-9.52823
ความเชื่อ	-9.52899
7	-9.52899
ย้ายไป	-9.52914
ทราย	-9.52981
ความเสียหาย	-9.52999
87	-9.53036
มาถึง	-9.53045
บริ	-9.5307
Y	-9.53119
ver	-9.53174
▁โค	-9.532
86	-9.5323
67	-9.53267
เบล	-9.53274
็ค	-9.53367
ในสังกัด	-9.53368
▁ขณะ	-9.53405
ออน	-9.53428
สํารวจ	-9.53442
na	-9.53471
วางแผน	-9.53479
รองรับ	-9.53492
สาน	-9.53632
ที่ประชุม	-9.53644
▁ไร่	-9.53658
ธี	-9.53661
58	-9.53698
มีประสิทธิภาพ	-9.53751
tion	-9.53782
พันธ์	-9.53802
เด่น	-9.53851
con	-9.53864
ในกลุ่ม	-9.5389
ดะ	-9.53895
▁40	-9.53958
52	-9.5398
เดช	-9.5399
ผู้มี	-9.54125
เทศกาล	-9.54205
▁โดยใช้	-9.54205
ท่อ	-9.5423
ญาติ	-9.54242
เซนต์	-9.54271
เอช	-9.5429
บอกว่า	-9.54439
ยุทธศาสตร์	-9.54609
54	-9.5465
ทั้งคู่	-9.54684
เจ้าหญิง	-9.54729
46	-9.54748
วอลเลย์บอล	-9.54805
วรรณ	-9.54869
ant	-9.54929
ต่อสู้	-9.54988
▁ชาว	-9.55023
เวท	-9.55033
กับการ	-9.55042
มิตร	-9.55063
อวกาศ	-9.55085
ขึ้นอยู่กับ	-9.55087
สามัญ	-9.55108
21	-9.55122
มีประชากร	-9.55135
สะสม	-9.55136
ที่ปรึกษา	-9.5515
อิทธิพล	-9.55189
เขาก็	-9.55243
เชื้อสาย	-9.55253
การจัดการ	-9.55289
ศัพท์	-9.5535
จุฬาลงกรณ์	-9.55391
ในชื่อ	-9.55408
▁ภายหลัง	-9.5541
ซูเปอร์	-9.55442
▁2015	-9.55485
tic	-9.55555
จ้าง	-9.55598
เบีย	-9.55601
53	-9.55607
เผา	-9.55613
ปรัชญา	-9.55647
ทับ	-9.55752
ow	-9.55768
ด้านการ	-9.55773
เจน	-9.558
ราชา	-9.55827
แห้ง	-9.55831
รวมกัน	-9.55856
▁นอกจากนั้น	-9.55881
คอนเสิร์ต	-9.559
กรุงเทพ	-9.56073
▁เขาได้	-9.56081
ฝน	-9.56097
ที่เคย	-9.56113
▁เจ้า	-9.56165
านนท์	-9.56176
พระราชโอรส	-9.56194
อร	-9.56194
ผู้ช่วย	-9.56269
มีขนาด	-9.56321
มูลนิธิ	-9.56381
เกล้าเจ้าอยู่หัว	-9.56435
▁ระหว่าง	-9.56447
▁ในการ	-9.56469
▁บริเวณ	-9.5659
ศักยภาพ	-9.56608
ซึ่งมี	-9.56641
ประสาน	-9.56647
ในบริเวณ	-9.56675
เดีย	-9.56697
ํา	-9.56796
โฆษก	-9.56806
อยุธยา	-9.56864
เหลือง	-9.56867
บัญชี	-9.56873
สํา	-9.5689
▁จนถึง	-9.56917
▁ซึ่งจะ	-9.56926
ฝีมือ	-9.5693
62	-9.56966
▁ได้มีการ	-9.56989
99	-9.57021
ผู้ใหญ่	-9.57117
เช่นนี้	-9.57125
ใช้งาน	-9.57151
ถอน	-9.57175
จําเป็น	-9.57186
ขบวน	-9.57233
แดน	-9.57237
▁ก่อน	-9.57243
กู้	-9.57365
ได้รับความนิยม	-9.57382
ลัทธิ	-9.57436
เป็นภาษา	-9.5745
เทียน	-9.57459
▁เป็นผู้	-9.57477
บุคลากร	-9.57493
ผู้ใช้	-9.57595
98	-9.57622
ลงนาม	-9.57631
ประดิษฐ์	-9.57636
รับประทาน	-9.57639
63	-9.57648
สีเขียว	-9.57664
66	-9.57668
ก็เป็น	-9.57695
ประสบการณ์	-9.57725
ออร์	-9.57792
ที่มา	-9.57866
แร่	-9.5796
กําหนดให้	-9.58012
81	-9.58046
หญ้า	-9.58068
การเรียนการสอน	-9.58083
▁สร้าง	-9.58128
อาทิตย์	-9.58173
▁ฯลฯ	-9.58241
ติดกับ	-9.58244
ศัตรู	-9.5827
ของประเทศไทย	-9.58273
▁ถนน	-9.58326
คุม	-9.58543
ปก	-9.58597
เปอร์	-9.58638
เจ้าฟ้า	-9.58654
ลุก	-9.58729
70	-9.58763
สีดํา	-9.58806
ปลัด	-9.5882
82	-9.58897
ดับ	-9.5891
ip	-9.58914
ินทร์	-9.58923
ผู้ชาย	-9.58951
สัมพันธ์	-9.58959
ภาครัฐ	-9.59026
สําหรับการ	-9.59036
ยิ้ม	-9.59053
บวก	-9.59078
ค่ะ	-9.59084
หลายคน	-9.59125
อิง	-9.5913
มีจํานวน	-9.59265
เซล	-9.59356
เฉียงเหนือ	-9.59405
พยาบาล	-9.59421
ติน	-9.59441
พรรณ	-9.59448
สว่าง	-9.59503
แปลก	-9.59504
83	-9.59611
บรรยาย	-9.59666
ธรรมดา	-9.59672
ร็อก	-9.59695
อภิ	-9.59724
23	-9.59726
ความสนใจ	-9.59837
ข้อความ	-9.60011
ของจังหวัด	-9.60021
โดน	-9.6006
69	-9.60087
ปีก	-9.60164
แรกที่	-9.60213
▁ต้อง	-9.60234
ลําดับที่	-9.60293
▁ประจําปี	-9.60338
ยุติ	-9.60378
ยกเลิก	-9.60429
วางจําหน่าย	-9.60536
มาก่อน	-9.6068
สัมผัส	-9.60697
▁สมัย	-9.60722
8	-9.60735
สูญเสีย	-9.60759
ดารา	-9.60768
73	-9.60774
แพร่	-9.60791
ไม่นาน	-9.60791
เขียว	-9.60817
ต่ํากว่า	-9.60845
ไตร	-9.6087
ัม	-9.60883
แนะนํา	-9.60885
หลักของ	-9.60933
อริ	-9.61058
ive	-9.61138
51	-9.61141
นครราชสีมา	-9.61142
ทัศน์	-9.61154
แบ่งออกเป็น	-9.61205
สิ้นสุด	-9.61268
แมลง	-9.61315
▁de	-9.6132
ทํานอง	-9.61351
นาค	-9.61358
ta	-9.61394
ex	-9.61427
เพล	-9.6152
▁2013	-9.61576
ภูมิพลอดุลยเดช	-9.61589
แปร	-9.61601
พาณิชย์	-9.61623
เตือน	-9.61679
ม่า	-9.61749
รับผิดชอบ	-9.61839
ก็ต้อง	-9.61849
แสดงความ	-9.61963
นวัตกรรม	-9.61977
▁สาธารณรัฐ	-9.62021
ยั่งยืน	-9.62023
เดอ	-9.62043
ล่าสุด	-9.62064
ปร	-9.62084
คนอื่น	-9.62088
แบ่งเป็น	-9.62119
วิล	-9.62154
่ํา	-9.62155
งา	-9.62185
คราว	-9.62204
พงศ์	-9.62249
สตา	-9.62277
▁อาร์	-9.6236
ในอนาคต	-9.62364
หลาน	-9.62365
โชว์	-9.62391
สังหาร	-9.6242
,2	-9.62444
มิส	-9.62471
ยุบ	-9.62477
ชิงแชมป์	-9.62501
คริส	-9.62543
64	-9.62683
05	-9.62705
กระตุ้น	-9.6273
ย่อม	-9.62746
กํา	-9.62766
เกณฑ์	-9.62858
ภพ	-9.62915
เอาไว้	-9.62923
ไค	-9.62927
อย่างรวดเร็ว	-9.6293
อียิปต์	-9.63063
ทรา	-9.63155
▁2006	-9.63191
ปฏิกิริยา	-9.63277
น้ําท่วม	-9.63293
01	-9.63308
89	-9.63387
สิ้นพระชนม์	-9.634
▁งาน	-9.63441
การท่องเที่ยว	-9.63445
แอร์	-9.63453
นี้ได้	-9.63454
เวียน	-9.63467
▁ระบบ	-9.63538
กรด	-9.63538
.1	-9.6362
pe	-9.63624
ผลกระทบ	-9.63654
หาร	-9.63661
▁[[	-9.63825
ยาม	-9.63843
ดี้	-9.63888
ฝา	-9.63891
กล้า	-9.63903
ัค	-9.63922
เป็นจํานวนมาก	-9.63923
เบน	-9.64069
กลไก	-9.64074
กองกําลัง	-9.6415
รุนแรง	-9.64219
โอะ	-9.64225
27	-9.64249
สิงห์	-9.64277
ผู้โดยสาร	-9.6432
รัฐสภา	-9.64323
ความปลอดภัย	-9.64348
หลักการ	-9.64373
วัสดุ	-9.64375
การก่อสร้าง	-9.6439
ที่ทําให้	-9.64411
กระทรวงยุติธรรม	-9.64456
ดอกไม้	-9.64535
เครื่องยนต์	-9.64559
26	-9.64576
ฟื้นฟู	-9.64626
74	-9.6464
▁2011	-9.64648
▁เค	-9.64667
รู้ว่า	-9.64675
ไม่เป็น	-9.64715
▁2009	-9.64756
ศาลา	-9.64765
ตั้งชื่อ	-9.64794
เจ้าพระยา	-9.64795
ers	-9.64811
มีค่า	-9.64854
กิ่ง	-9.64882
ความร้อน	-9.64907
▁ไม่มี	-9.64915
งู	-9.64962
เอาชนะ	-9.64971
ของตัวเอง	-9.64972
ขั้นตอน	-9.64977
เป็นปลา	-9.64992
=	-9.65015
จนกระทั่ง	-9.65035
ลัก	-9.6508
หอม	-9.65138
สิ่งมีชีวิต	-9.65144
เหมาะสม	-9.65191
๊อ	-9.65219
ไปถึง	-9.65222
ปรากฏตัว	-9.65232
เคลื่อนที่	-9.65279
ak	-9.65299
เลียน	-9.65322
รณ	-9.65336
ช์	-9.65342
de	-9.65381
เหล่านั้น	-9.65383
ประสงค์	-9.65522
บาน	-9.65567
po	-9.65609
ของคน	-9.65613
โอน	-9.6562
ตึก	-9.65729
่อง	-9.65759
ดั้งเดิม	-9.65766
ซึ	-9.65808
เป็นอันดับ	-9.65809
กาญจน	-9.6586
ไร่	-9.65911
กระทรวงสาธารณสุข	-9.66043
07	-9.66093
มอร์	-9.66115
▁ร่วมกับ	-9.66121
ยืนยัน	-9.66157
ทวีป	-9.66215
ความยาว	-9.66275
บะ	-9.66305
ในวงศ์	-9.66399
.2	-9.66413
คัพ	-9.66427
ั่น	-9.66498
สินเชื่อ	-9.66529
ใช้ชื่อ	-9.66551
ปั้น	-9.66554
แขน	-9.6657
โลหะ	-9.66572
ซิส	-9.66574
ภาคเหนือ	-9.66615
สมบัติ	-9.6665
บัน	-9.66677
02	-9.6669
สะท้อน	-9.66705
ผู้เป็น	-9.66757
ไล่	-9.66846
ส่วนหนึ่ง	-9.66846
สิงคโปร์	-9.66862
เมืองหลวง	-9.66865
ฟุ	-9.66883
▁อัล	-9.66894
ของกลุ่ม	-9.66898
one	-9.669
ซ้อน	-9.6693
เกี่ยวกับการ	-9.67022
ช่วยให้	-9.67063
ขัน	-9.67096
วงดนตรี	-9.67154
อนุมัติ	-9.6718
รี่	-9.67221
ที่ต้อง	-9.67335
ลงทุน	-9.67577
นับถือ	-9.67611
ให้เกิด	-9.67657
88	-9.67741
ขุด	-9.67779
รัม	-9.67797
▁พระบาทสมเด็จพระ	-9.67818
]	-9.6783
มีอํานาจ	-9.67941
เข้ม	-9.67966
คณิตศาสตร์	-9.67976
ในตําแหน่ง	-9.67984
ได้นํา	-9.68011
ดิจิทัล	-9.68039
เรียบร้อย	-9.68051
อัง	-9.68191
ยกระดับ	-9.68259
สุนทร	-9.68348
เมน	-9.68349
▁2007	-9.68394
ho	-9.6846
▁คา	-9.68468
-25	-9.6853
▁เคย	-9.68562
ทางหลวง	-9.68582
ครั้งแรกใน	-9.68594
านุ	-9.68612
้ว	-9.68629
แส	-9.68726
▁รางวัล	-9.68788
ไปตาม	-9.68848
เคยเป็น	-9.68863
สีเหลือง	-9.68866
เบิล	-9.68871
วันนี้	-9.68918
แน่นอน	-9.68919
▁ศูนย์	-9.68932
ประสบ	-9.68993
ประดับ	-9.69015
man	-9.69038
ตามที่	-9.69075
ย่าน	-9.69092
ight	-9.69106
พระราชพิธี	-9.69134
ทางเศรษฐกิจ	-9.69152
หมู่เกาะ	-9.69199
โชค	-9.69269
ประชาสัมพันธ์	-9.69297
เหลี่ยม	-9.69311
กันว่า	-9.69329
การบิน	-9.69362
09	-9.69367
อาณาเขต	-9.69381
000	-9.6941
เป็นรูป	-9.69416
ปวด	-9.69419
▁for	-9.69443
▁ลักษณะ	-9.69454
ติดตั้ง	-9.69513
ในนาม	-9.69609
ดาบ	-9.69638
จุลจอมเกล้า	-9.69642
ทอด	-9.69647
มาเลเซีย	-9.69663
ทศวรรษ	-9.69763
mp	-9.698
▁Y	-9.69829
ตะวันออกเฉียงใต้	-9.69866
ออสเตรีย	-9.69931
ออกฉาย	-9.69974
และพัฒนา	-9.69981
ในรอบ	-9.70001
บัญญัติ	-9.70006
เปล	-9.70252
ทางสังคม	-9.70266
our	-9.70277
ฟรี	-9.70278
นัน	-9.70294
จิตใจ	-9.70302
29	-9.70342
สอดคล้องกับ	-9.70348
96	-9.70413
โทรศัพท์	-9.70536
พิพิธภัณฑ์	-9.70549
ตั้งใจ	-9.70579
ดีขึ้น	-9.70585
เปีย	-9.70596
ทิศทาง	-9.70625
แห่งหนึ่ง	-9.70667
▁2535	-9.70684
ฮะ	-9.70693
▁(20	-9.70905
เทว	-9.70914
▁คําว่า	-9.70923
โคร	-9.70953
แข่ง	-9.71074
เดน	-9.7109
76	-9.71095
ass	-9.71099
กล้ามเนื้อ	-9.71172
▁ภายใน	-9.71183
ดอร์	-9.71214
ถือว่าเป็น	-9.71224
จะมีการ	-9.71245
พบได้	-9.71246
▁อําเภอเมือง	-9.71333
หลายครั้ง	-9.71353
▁จักรพรรดิ	-9.71367
การเล่น	-9.71391
ขนส่ง	-9.71391
หัก	-9.71408
เขาได้	-9.71451
วัฒน์	-9.7146
อัด	-9.71467
เวิร์	-9.71489
สร้างสรรค์	-9.71501
เกาหลีใต้	-9.71552
ล้วน	-9.71571
ance	-9.71644
คุณธรรม	-9.71684
กําจัด	-9.71715
เรียนรู้	-9.71718
องค์ประกอบ	-9.71771
▁2546	-9.7179
ทรัพย์สิน	-9.71807
พระที่นั่ง	-9.71859
สามารถใช้	-9.71922
ระบุว่า	-9.71925
การควบคุม	-9.71962
รังสี	-9.71972
ลูกค้า	-9.71982
ในสหรัฐอเมริกา	-9.72018
ื	-9.72038
▁นําแสดงโดย	-9.72064
ของวง	-9.7207
เกีย	-9.72078
ไม่รู้	-9.72097
มวย	-9.72162
บํารุง	-9.72163
มีบทบาท	-9.72223
97	-9.72244
ลงเล่น	-9.72281
ก้าน	-9.72296
เพลงนี้	-9.72305
92	-9.72446
เข็ม	-9.72462
พระองค์ทรง	-9.72477
มัส	-9.72504
▁ผม	-9.72554
ดังต่อไปนี้	-9.72588
ng	-9.72591
โรมัน	-9.72602
พบกับ	-9.7264
บูชา	-9.72671
ในรายการ	-9.72675
อัส	-9.72728
คล้ายกับ	-9.72795
ชี้แจง	-9.72829
ชุ	-9.72931
der	-9.72964
▁อาคาร	-9.72972
ว่าง	-9.72989
ิด	-9.73002
93	-9.73066
▁(19	-9.73204
▁(1	-9.7325
ขุนนาง	-9.73266
ฬ	-9.73302
เข้ากับ	-9.73312
ดัดแปลง	-9.73332
แถว	-9.73332
พระโอรส	-9.73351
คาด	-9.73369
▁ห้อง	-9.73372
มีส่วน	-9.73382
ปรมินทรมหา	-9.73399
การออกแบบ	-9.73453
เกิดการ	-9.73464
ที่น่า	-9.73477
ud	-9.73501
▁ในฐานะ	-9.73596
ซาร์	-9.73605
เกี่ยวข้องกับ	-9.73611
ก่อตั้งขึ้น	-9.73616
ประชารัฐ	-9.73629
▁ยู	-9.73693
สวรรค์	-9.73706
ide	-9.73726
บางคน	-9.73738
84	-9.73741
sp	-9.73771
าธิ	-9.73807
เจ็บ	-9.73861
มีโอกาส	-9.7389
มาตั้งแต่	-9.73914
ชําระ	-9.73929
ong	-9.73992
ทุกอย่าง	-9.73993
72	-9.7403
ลัน	-9.74079
มารี	-9.7409
กระทรวงการคลัง	-9.7413
การนํา	-9.74133
ศูนย์กลาง	-9.74137
วิศวกรรม	-9.74142
▁พร้อมกับ	-9.74192
วิจารณ์	-9.74233
ในโลก	-9.74268
ศิ	-9.7427
บูรณาการ	-9.74277
ทน	-9.74298
แล้วก็	-9.74304
โร่	-9.74347
ni	-9.74357
▁ใบ	-9.74357
ที่ต้องการ	-9.74386
เทศบาล	-9.7441
จนถึงปัจจุบัน	-9.74439
ชื่อเล่น	-9.74477
31	-9.74489
ธน	-9.74609
ของพระเจ้า	-9.74631
การกระทํา	-9.74632
ชายแดน	-9.74682
สอบสวน	-9.74825
รับราชการ	-9.74831
วรรณกรรม	-9.74849
04	-9.74853
▁ก่อนจะ	-9.74921
▁ในประเทศ	-9.7499
สถานีรถไฟ	-9.75036
ต่อการ	-9.75048
สต	-9.7507
ที่โรงเรียน	-9.7509
ผลักดัน	-9.75093
เฉลิม	-9.75093
ให้เห็น	-9.75115
94	-9.75126
เกิดจาก	-9.75232
ด้า	-9.75257
▁2539	-9.75258
สนิท	-9.75283
การดําเนินการ	-9.75288
รถไฟฟ้า	-9.75316
แบน	-9.75325
ซี่	-9.75357
นันท	-9.75396
นิยาม	-9.75402
ก้า	-9.75409
ใกล้เคียง	-9.75432
ทําได้	-9.75512
▁เจ้าหญิง	-9.75571
ก่อให้เกิด	-9.75592
นักเขียน	-9.75639
▁De	-9.75695
นึก	-9.75701
แจ	-9.75705
ส้ม	-9.7571
▁เจ้าชาย	-9.75746
ติดต่อกับ	-9.75749
แต่งงาน	-9.7576
เฟอร์	-9.75766
ตัวแทน	-9.75815
แน่	-9.75898
▁3.	-9.75918
แทนที่	-9.75957
คัดเลือก	-9.75973
ได้ยิน	-9.7601
ที่เหลือ	-9.7604
ci	-9.76055
เวิลด์	-9.76055
▁โครงการ	-9.76093
สุทธิ	-9.76094
เทศบาลตําบล	-9.76108
การเงิน	-9.76143
เลอร์	-9.76223
ไม่ต้อง	-9.76251
วาย	-9.76278
▁เครื่อง	-9.76281
เทน	-9.76301
คริสต์	-9.76331
ทักษะ	-9.76332
จร	-9.76367
วิญญาณ	-9.76435
06	-9.76457
หมู	-9.76509
พญา	-9.76602
▁แอ	-9.76641
เขมร	-9.76706
จะได้รับ	-9.76728
เจีย	-9.76772
เป็นพระ	-9.76838
จะทํา	-9.76882
▁ไอ	-9.76889
มูล	-9.769
สมรสกับ	-9.76911
วุฒิ	-9.76935
เปรียบเทียบ	-9.76935
ค่าใช้จ่าย	-9.76957
ที่มีการ	-9.76961
▁เป็นการ	-9.76978
เลือกตั้ง	-9.77015
ใส	-9.77195
ไม่ค่อย	-9.77202
แทบ	-9.77236
68	-9.77317
แก้ไขปัญหา	-9.77331
,6	-9.7737
ปฏิรูป	-9.77371
เป็นอาหาร	-9.77391
อีกหลาย	-9.77395
นายก	-9.77468
ระหว่างปี	-9.77471
ธุ	-9.77481
▁เป็นนักแสดง	-9.77561
หัน	-9.77568
ขบวนการ	-9.77589
วิถี	-9.77673
โซน	-9.77756
>"	-9.77762
โค้ง	-9.77767
การปฏิรูป	-9.77769
พระพุทธ	-9.77837
ขนาน	-9.77843
▁อะ	-9.77904
▁ซี	-9.7801
โข	-9.78052
เข้าถึง	-9.78058
ฟิลิปปินส์	-9.78115
กี้	-9.78157
พระพุทธศาสนา	-9.78168
ชนะเลิศ	-9.78169
พจน์	-9.78186
▁ชนะ	-9.78189
การเดินทาง	-9.78259
สลับ	-9.78263
การป้องกัน	-9.7827
ตรงข้าม	-9.7827
พื้นเมือง	-9.78315
00,000	-9.7832
มงกุฎ	-9.78324
ในภาษา	-9.78368
ผู้บัญชาการ	-9.78432
ฮ่องกง	-9.78536
เข้าไปใน	-9.78544
นอ	-9.78552
บุตรชาย	-9.78562
น่าน	-9.78572
กด	-9.78611
ลีย์	-9.78651
รุก	-9.78679
ค้นหา	-9.78684
ลูกสาว	-9.78694
สาธารณสุข	-9.78721
แม้แต่	-9.78874
▁2544	-9.78921
รายชื่อ	-9.78961
สมเด็จ	-9.78967
เกิดความ	-9.79034
หายไป	-9.79068
วินิจฉัย	-9.79068
▁2004	-9.79086
เป็นต้น	-9.79154
▁2543	-9.79203
เดล	-9.7924
กล้อง	-9.79248
อุบัติเหตุ	-9.79285
เพียงพอ	-9.79308
แผ่	-9.7931
มั	-9.7949
ec	-9.79494
ไพร	-9.79535
บาดเจ็บ	-9.79588
เยี่ยม	-9.79608
จดหมาย	-9.7963
เติม	-9.7971
พิสูจน์	-9.79746
ในครั้งนี้	-9.79804
ขัง	-9.79819
สูงขึ้น	-9.7988
.3	-9.79884
ได้จาก	-9.79932
เบร	-9.79942
ตู้	-9.79951
ess	-9.79966
▁เดิม	-9.80013
เพิ่ง	-9.80069
ที่สาม	-9.80102
ั้น	-9.80201
ความขัดแย้ง	-9.80213
ของมัน	-9.80388
ies	-9.80439
▁Mo	-9.80465
..."	-9.80474
ศร	-9.80494
วิช	-9.805
สหภาพโซเวียต	-9.80504
นิสัย	-9.80509
,8	-9.80537
ens	-9.8055
ค้า	-9.80564
ทะเลสาบ	-9.80575
รีบ	-9.80581
ยักษ์	-9.8061
เจดีย์	-9.80646
เคล	-9.80726
เจ็ด	-9.80769
ประเทศฝรั่งเศส	-9.80779
ที่สร้าง	-9.80781
รับบท	-9.80815
ใช้ในการ	-9.80882
มั่น	-9.80892
ทั้งใน	-9.80892
เกี่ยว	-9.80902
เช่นเดียวกับ	-9.8094
โปรตุเกส	-9.81008
ast	-9.81036
รวมไปถึง	-9.81046
ส่วนมาก	-9.81053
ของบริษัท	-9.81057
เชอร์	-9.81081
▁ช่วง	-9.81091
ปลอดภัย	-9.81173
ที่นั่ง	-9.81205
ปรากฏใน	-9.8126
▁แต่ไม่	-9.81305
bo	-9.81307
เข้ารับ	-9.81316
▁2545	-9.81343
การเขียน	-9.81351
ความต้องการ	-9.81375
ที่กําลัง	-9.81444
หุ้น	-9.81463
อย่างหนึ่ง	-9.81477
ถ่ายทอด	-9.81486
ในหลาย	-9.81528
นิวยอร์ก	-9.81553
แป	-9.81597
บรรดา	-9.81613
โบสถ์	-9.81626
เฟร	-9.8164
ian	-9.81687
ศาสน	-9.81718
ชั่วคราว	-9.81778
.6	-9.81792
ทองคํา	-9.81811
ฉลอง	-9.81877
▁เฮ	-9.81881
แอฟริกา	-9.81882
รัช	-9.81891
ึก	-9.81961
▁2000	-9.81996
นางสาว	-9.82076
?"	-9.8209
มาใช้	-9.82105
ทางช่อง	-9.8211
กึ่ง	-9.8212
เสียหาย	-9.82125
เซ็	-9.82151
ผลไม้	-9.8216
ของมนุษย์	-9.82238
ละลาย	-9.82315
รุ่นที่	-9.82335
▁ต่อมาในปี	-9.82357
เนเธอร์แลนด์	-9.82358
จึงต้อง	-9.82387
ศีล	-9.82398
▁Co	-9.82424
พัด	-9.82438
จําเป็นต้อง	-9.82461
วิหาร	-9.82464
โดยมี	-9.82508
ษา	-9.82535
