<unk>	0
<s>	0
</s>	0
▁	-2.50732
.	-4.00543
ที่	-4.48996
ของ	-4.6765
และ	-4.91362
)	-4.91561
▁และ	-4.91637
ใน	-4.92146
ศ	-4.98741
▁(	-5.01091
เป็น	-5.22341
ได้	-5.32511
"	-5.46189
การ	-5.53099
น	-5.60691
,	-5.62616
▁พ	-5.63511
า	-5.67206
▁"	-5.70098
ส	-5.74363
มี	-5.78005
ก	-5.79769
ม	-5.79991
ให้	-5.81237
จาก	-5.85278
-	-5.90289
มา	-5.93246
กับ	-5.97076
▁เป็น	-5.99824
▁โดย	-6.06981
ง	-6.09139
ด	-6.10766
ว่า	-6.12286
▁ค	-6.12824
ไป	-6.18917
▁ซึ่ง	-6.20518
ต	-6.23745
นี้	-6.24589
ค	-6.25426
ล	-6.25542
จะ	-6.28267
▁1	-6.30745
โดย	-6.31162
▁2	-6.34868
ทาง	-6.39046
ตัว	-6.39463
s	-6.45353
บ	-6.45696
ว	-6.45741
/	-6.46537
▁หรือ	-6.46617
ท	-6.47284
ด้วย	-6.49834
พ	-6.50192
ย	-6.51532
▁มี	-6.53683
ร	-6.53792
ความ	-6.53929
นั้น	-6.54014
▁ใน	-6.54253
▁แต่	-6.54873
▁ๆ	-6.56812
กัน	-6.57938
▁3	-6.59332
อ	-6.63027
ป	-6.64123
ผู้	-6.67096
หรือ	-6.67673
แห่ง	-6.69637
เพื่อ	-6.7264
อยู่	-6.74782
ต่อ	-6.76713
ปี	-6.77452
ตาม	-6.77614
แบบ	-6.77917
ห	-6.78326
แล้ว	-6.79009
คือ	-6.79828
ถูก	-6.80473
ไม่	-6.81443
ขึ้น	-6.82992
พระ	-6.83283
นา	-6.83613
ถึง	-6.8507
▁()	-6.86058
อย่าง	-6.86231
ดี	-6.86901
▁19	-6.87143
น้ํา	-6.87263
ใช้	-6.88846
ร์	-6.89786
▁4	-6.90443
▁ปี	-6.90917
▁คือ	-6.91292
ไทย	-6.91797
ก็	-6.9426
ช	-6.95247
เมือง	-6.9595
ทํา	-6.96656
คน	-6.97213
ฟ	-6.98909
เมื่อ	-7.02583
ะ	-7.03541
▁24	-7.04304
ที่มี	-7.0581
ใหม่	-7.06225
ส์	-7.06585
y	-7.06687
อีก	-7.07041
หนึ่ง	-7.07259
งาน	-7.07458
ในปี	-7.09172
▁5	-7.09561
▁เมื่อ	-7.10073
ชื่อ	-7.11307
:	-7.12045
ลา	-7.12642
สามารถ	-7.13062
ทั้ง	-7.13879
ยา	-7.14515
ในการ	-7.15087
เรื่อง	-7.15985
ซึ่ง	-7.16439
เพลง	-7.17603
”	-7.17979
▁คน	-7.19118
▁การ	-7.1975
ประเทศ	-7.20693
รา	-7.21211
ระหว่าง	-7.21698
ตา	-7.2218
จึง	-7.2371
กา	-7.23805
โอ	-7.24109
ออก	-7.24346
ต่าง	-7.24583
ลง	-7.24776
วัน	-7.24929
▁“	-7.24998
▁เช่น	-7.25287
e	-7.25326
ซี	-7.26269
สร้าง	-7.26272
ด้าน	-7.26562
o	-7.2709
จ	-7.28702
เขา	-7.28927
รี	-7.29168
วง	-7.29588
เข้า	-7.2979
กลุ่ม	-7.29816
▁ได้	-7.30381
ทรง	-7.3157
ริ	-7.32043
อา	-7.33544
นํา	-7.33819
มาก	-7.34031
่	-7.3459
จังหวัด	-7.36028
▁6	-7.36088
มิ	-7.36507
บน	-7.36901
เ	-7.37059
▁ณ	-7.37082
ยัง	-7.37506
S	-7.37766
เล	-7.38065
ธ	-7.39283
▁เพื่อ	-7.39518
ลี	-7.39766
ต้อง	-7.39835
เอ	-7.40059
รับ	-7.4024
คํา	-7.40722
th	-7.41144
กว่า	-7.41266
ประมาณ	-7.41298
▁ในปี	-7.41785
วัด	-7.41908
ใหญ่	-7.42121
v	-7.43398
ภาพ	-7.44271
ระบบ	-7.44405
ต์	-7.44754
ชาว	-7.4555
หน้า	-7.46114
ผล	-7.47559
▁S	-7.48193
ไว้	-7.48213
▁7	-7.48364
สําหรับ	-7.48555
เร	-7.48645
ทั้งหมด	-7.48864
ราช	-7.49084
ลิ	-7.49397
n	-7.49448
er	-7.49695
ซ	-7.49707
โร	-7.49788
เม	-7.50499
อยู่ใน	-7.50779
ผ่าน	-7.51598
a	-7.51623
สอง	-7.51902
บ้าน	-7.52046
เกิด	-7.52471
นิ	-7.52653
มาจาก	-7.52835
แรก	-7.52987
รวม	-7.53131
▁ส่วน	-7.53503
A	-7.5378
ทุก	-7.54934
แสดง	-7.55246
ดา	-7.55342
ซา	-7.5557
หลาย	-7.56096
ได้รับ	-7.56191
▁18	-7.56378
หลัง	-7.56528
ที่จะ	-7.57171
เซ	-7.57234
วิ	-7.57393
เงิน	-7.57572
เสียง	-7.57621
al	-7.58044
ฯ	-7.58319
ย์	-7.58324
อื่น	-7.58428
โก	-7.58553
์	-7.58638
ระดับ	-7.58948
เน	-7.58956
ๆ	-7.58994
กลาง	-7.59371
▁ซึ่งเป็น	-7.59386
ใจ	-7.59402
โลก	-7.59603
▁10	-7.5965
โน	-7.60514
คา	-7.60617
C	-7.60641
▁-	-7.60725
พัฒนา	-7.60763
จัด	-7.60853
แต่	-7.6104
P	-7.61117
ทีม	-7.613
สี	-7.61336
ทําให้	-7.61542
t	-7.61609
พื้นที่	-7.6161
โรงเรียน	-7.61709
▁2560	-7.62004
หลัก	-7.62152
▁นาย	-7.63013
สูง	-7.63234
หา	-7.63776
วา	-7.6378
▁8	-7.63781
E	-7.65104
ประจํา	-7.65352
l	-7.65384
ติ	-7.65678
ชิ	-7.65873
i	-7.65929
r	-7.67239
ข่าว	-7.67327
ก่อน	-7.67524
in	-7.67857
บา	-7.68452
ภาษา	-7.69199
ส่ง	-7.69404
▁โดยมี	-7.69636
ชั้น	-7.69838
M	-7.7103
ส่วน	-7.71188
จน	-7.71704
ฝ่าย	-7.71821
or	-7.72025
เธอ	-7.72096
u	-7.72417
กิ	-7.7243
ดู	-7.72452
เมื่อวันที่	-7.72566
บาง	-7.72917
นี	-7.7301
f	-7.7308
อัน	-7.7313
การศึกษา	-7.73318
an	-7.73345
เด็ก	-7.73414
c	-7.7369
เริ่ม	-7.74264
เดิม	-7.74783
▁9	-7.75044
จํานวน	-7.75334
โค	-7.75488
สาย	-7.75505
พิ	-7.75563
ต่างๆ	-7.75798
ระ	-7.75952
้	-7.76491
โม	-7.76754
รัก	-7.76758
ตั้ง	-7.76998
ข้อมูล	-7.77046
ลูก	-7.77327
บี	-7.77334
D	-7.77608
จิ	-7.77737
d	-7.78005
ดังกล่าว	-7.78175
นัก	-7.78462
โต	-7.78474
ร่วม	-7.78493
โครงการ	-7.78701
ที	-7.78709
ิ	-7.79534
เปิด	-7.79791
นาย	-7.79803
โด	-7.79883
▁:	-7.79948
▁ประเทศ	-7.80124
พระองค์	-7.80282
ค่า	-7.80334
ข	-7.80372
ชีวิต	-7.80729
จีน	-7.80768
ตําแหน่ง	-7.80806
▁จังหวัด	-7.80901
▁ทําให้	-7.80905
ทหาร	-7.81148
กําลัง	-7.81612
ar	-7.81737
รูป	-7.81873
พา	-7.82308
ั	-7.82443
มหาวิทยาลัย	-7.82452
คณะ	-7.82879
โล	-7.83309
p	-7.83321
เวลา	-7.83865
อาหาร	-7.84032
T	-7.84235
▁จึง	-7.8443
k	-7.8447
ประชาชน	-7.85069
m	-7.85393
ทอง	-7.8551
แก่	-7.8576
เครื่อง	-7.85992
B	-7.86044
รัฐ	-7.86391
▁ได้แก่	-7.86472
▁A	-7.87036
เรียก	-7.87243
เก	-7.87376
เพียง	-7.87386
▁15	-7.87524
ภาพยนตร์	-7.87599
รัฐบาล	-7.88194
เจ้า	-7.88251
สาร	-7.88388
ไม่ได้	-7.88856
ing	-7.89043
ธรรม	-7.89072
ภาค	-7.89153
พิเศษ	-7.89265
▁12	-7.89297
ประ	-7.89674
(	-7.89844
เกี่ยวกับ	-7.89885
▁ต่อมา	-7.90003
เรือ	-7.90355
ได้รับการ	-7.90717
เด	-7.90765
▁เขา	-7.91029
ชาย	-7.91098
มีการ	-7.9112
▁C	-7.91486
กระ	-7.91662
▁จาก	-7.91789
▁20	-7.91814
จุด	-7.91838
อาจ	-7.92016
ขอ	-7.92121
แทน	-7.92212
ชุด	-7.92689
▁P	-7.92816
▁of	-7.92983
เล่น	-7.93316
สาม	-7.93556
สัตว์	-7.93792
ภายใน	-7.9403
ทํางาน	-7.9413
แห่งชาติ	-7.9445
ตั้งแต่	-7.94588
เท	-7.94914
O	-7.9513
เว	-7.95195
เรียน	-7.95365
ต้น	-7.95415
สุ	-7.95458
▁16	-7.9563
▁B	-7.95977
ศึกษา	-7.96335
ให้กับ	-7.96437
มัน	-7.96519
00	-7.96526
▁ปัจจุบัน	-7.97028
▁M	-7.97145
สงคราม	-7.97207
อังกฤษ	-7.97208
รายการ	-7.97315
บริเวณ	-7.97424
ชาติ	-7.97649
ชัย	-7.9842
le	-7.98801
รอบ	-7.98859
en	-7.98938
ของเขา	-7.9935
มากกว่า	-7.99446
ไอ	-7.99487
โรค	-7.99587
on	-8.00078
L	-8.00182
▁G	-8.00295
รุ	-8.00671
นิยม	-8.00873
จะมี	-8.00887
มือ	-8.01016
เบ	-8.01149
พบ	-8.01176
ละ	-8.01341
go	-8.01475
ดาว	-8.01583
การแข่งขัน	-8.0164
ที่เป็น	-8.01685
สําคัญ	-8.01737
ดิ	-8.0177
เจ	-8.02097
ปลา	-8.02108
เต	-8.02188
วี	-8.02302
บริษัท	-8.02321
R	-8.02395
แม่	-8.02473
่ง	-8.02643
กะ	-8.02752
กลับ	-8.0298
เขต	-8.03018
อี	-8.03137
มีความ	-8.03896
รถ	-8.03964
คู่	-8.03987
▁เพราะ	-8.04077
ชา	-8.04191
ณ	-8.0428
re	-8.04316
เกม	-8.04323
ยู	-8.04468
b	-8.04531
เข้ามา	-8.04653
องค์	-8.0483
ซ์	-8.04974
สู่	-8.05211
เพิ่ม	-8.05261
หญิง	-8.05299
ตะ	-8.05448
กําหนด	-8.05668
ช่วย	-8.05678
เป	-8.05731
ทา	-8.05993
▁เนื่องจาก	-8.06091
มหา	-8.06316
โซ	-8.06744
ที่สุด	-8.06771
ใต้	-8.06944
ซิ	-8.07204
▁17	-8.0735
โท	-8.07471
ญี่ปุ่น	-8.07511
www	-8.07815
น์	-8.0783
เห็น	-8.08067
▁11	-8.08085
▁L	-8.08086
ป่า	-8.08382
เห	-8.0853
เดียว	-8.08652
แยก	-8.08665
อุตสาหกรรม	-8.0872
วันที่	-8.09159
I	-8.09386
ปัจจุบัน	-8.09429
'	-8.09537
ยาว	-8.09798
▁14	-8.09867
แนว	-8.10063
มะ	-8.10254
ช่วง	-8.10451
การพัฒนา	-8.1054
ประกาศ	-8.10649
พล	-8.10687
เอก	-8.1082
อิ	-8.11167
เฟ	-8.11213
g	-8.11227
เสีย	-8.11437
สัน	-8.11464
เช่น	-8.11797
ปา	-8.12249
รักษา	-8.1225
ผลิต	-8.12512
ออกมา	-8.12522
นาง	-8.12747
ทําเนียบรัฐบาล	-8.12758
▁สิงหาคม	-8.12788
ศาสตร์	-8.12897
F	-8.13366
▁13	-8.13484
อําเภอ	-8.1351
ประเภท	-8.13663
น้อย	-8.14018
ศรี	-8.14196
ในช่วง	-8.14968
ครู	-8.15004
▁มีนาคม	-8.15092
ทะเล	-8.1512
ข้อ	-8.15257
▁23	-8.15331
กร	-8.1543
▁สําหรับ	-8.15473
ไม่มี	-8.15787
หัว	-8.15842
ฉ	-8.16127
ญ	-8.16156
ใด	-8.16323
▁–	-8.16744
ยุค	-8.16949
สังคม	-8.17017
เส้น	-8.17024
สมาชิก	-8.17083
กระทรวง	-8.17223
กรม	-8.17396
สม	-8.17403
▁ตุลาคม	-8.1767
▁D	-8.17856
เหนือ	-8.17872
สิ่ง	-8.17883
ในวันที่	-8.17889
โย	-8.18011
H	-8.18039
ตี	-8.18136
เขียน	-8.18139
G	-8.18402
เค	-8.18471
เอง	-8.18574
▁the	-8.18598
รูปแบบ	-8.18698
หนังสือ	-8.18756
▁อําเภอ	-8.1892
▁เมษายน	-8.19038
เท่านั้น	-8.19054
://	-8.1907
ขาย	-8.19297
ถนน	-8.19334
▁ที่มา	-8.19369
จากการ	-8.19381
ใบ	-8.19436
▁กุมภาพันธ์	-8.19517
จริง	-8.19574
ประกอบ	-8.20133
▁http	-8.20525
เชิง	-8.20531
รุ่น	-8.20818
▁F	-8.20835
▁พฤษภาคม	-8.21032
2	-8.21178
▁นอกจากนี้	-8.21197
ไม้	-8.21447
▁ธันวาคม	-8.22495
อายุ	-8.22536
ชน	-8.23245
โบ	-8.23289
บุคคล	-8.23308
▁กันยายน	-8.23318
เดียวกัน	-8.23422
วงศ์	-8.23467
▁ผู้	-8.23493
บท	-8.2354
▁กรกฎาคม	-8.2355
กุ	-8.23666
is	-8.24093
N	-8.24315
▁เมื่อวันที่	-8.24421
ต่อไป	-8.24456
แสง	-8.24564
อํานาจ	-8.24717
▁มกราคม	-8.24801
ลู	-8.24843
▁เป็นต้น	-8.2486
เฉพาะ	-8.24936
เพราะ	-8.24982
at	-8.25521
ติด	-8.25646
เป็นผู้	-8.25715
นายกรัฐมนตรี	-8.25852
5	-8.25955
▁จน	-8.26119
เล็ก	-8.26347
หลวง	-8.26454
ศูนย์	-8.26711
us	-8.26779
กฎหมาย	-8.26844
พี	-8.26974
h	-8.27367
เกาะ	-8.27512
อัลบั้ม	-8.27686
ถ	-8.27687
ทั้งสอง	-8.27805
นคร	-8.27839
ed	-8.27915
ch	-8.28
ไฟ	-8.28092
หน่วยงาน	-8.28187
▁รัฐบาลไทย	-8.28378
ตัน	-8.28486
สมัย	-8.28557
พอ	-8.28587
news	-8.28675
ทั่วไป	-8.2877
▁รวมทั้ง	-8.28996
ที่ใช้	-8.29008
แดง	-8.29511
อันดับ	-8.29644
thaigo	-8.2976
ขนาด	-8.29765
0	-8.29845
ประเทศไทย	-8.29887
–	-8.29977
details	-8.30166
กลายเป็น	-8.30214
▁พฤศจิกายน	-8.30229
contents	-8.30295
ชุมชน	-8.30459
มนุษย์	-8.3052
พระเจ้า	-8.30537
อยู่ที่	-8.30786
ส่วนใหญ่	-8.30934
กิน	-8.30972
อุ	-8.31084
▁W	-8.31171
เส	-8.3137
ic	-8.3141
แม่น้ํา	-8.31806
ไปยัง	-8.31832
เตอร์	-8.31866
1	-8.31906
ลํา	-8.31941
สนับสนุน	-8.3199
ทิ	-8.32064
ปัญหา	-8.32103
เกิดขึ้น	-8.32168
▁แห่ง	-8.32475
▁H	-8.32591
ผลงาน	-8.32719
มัก	-8.3279
อีกครั้ง	-8.32987
ี	-8.32998
การใช้	-8.33025
ษ	-8.3312
แมน	-8.33268
คุณ	-8.33331
ฝรั่งเศส	-8.33672
เปลี่ยน	-8.33729
เหมือน	-8.33845
คิด	-8.33869
ดําเนินการ	-8.34039
ลด	-8.34433
ห์	-8.34457
▁มหาวิทยาลัย	-8.34519
กองทัพ	-8.34609
ตลาด	-8.34667
คอ	-8.34684
it	-8.34796
สูงสุด	-8.34821
▁มิถุนายน	-8.34933
คณะกรรมการ	-8.34952
ก็ได้	-8.35452
เคย	-8.35506
ตรา	-8.35538
รู	-8.35544
บิ	-8.35607
▁ตาม	-8.35618
สี่	-8.35793
อาคาร	-8.36034
แอ	-8.36364
ชนิด	-8.36376
ฐาน	-8.36447
กลับมา	-8.36488
▁และมี	-8.36509
เข้าร่วม	-8.36818
เสียชีวิต	-8.36917
เช	-8.37018
สภา	-8.37078
สุด	-8.37631
▁จํานวน	-8.37636
เก็บ	-8.37823
ยก	-8.38132
ซู	-8.38273
แค	-8.38395
ra	-8.38433
ในประเทศไทย	-8.38502
ออกจาก	-8.38691
กรรม	-8.38714
สกุล	-8.3874
ราย	-8.38776
นักเรียน	-8.3913
เรียกว่า	-8.39134
นอก	-8.39281
คะแนน	-8.39609
หิน	-8.39834
อื่นๆ	-8.39873
เลือก	-8.39981
ครอบครัว	-8.4005
▁N	-8.40133
จะต้อง	-8.40206
พันธุ์	-8.40282
จะเป็น	-8.40303
ri	-8.40487
นก	-8.40553
ไซ	-8.40683
ท่าน	-8.40816
▁T	-8.40836
▁E	-8.40843
▁21	-8.40973
ตอน	-8.41018
เอา	-8.41204
ไฟฟ้า	-8.41243
ตาย	-8.41254
บริการ	-8.41267
ไท	-8.41315
ราว	-8.41332
ของประเทศ	-8.41338
พระราช	-8.41448
วร	-8.41484
เศรษฐกิจ	-8.41556
ur	-8.416
ลีก	-8.41616
เอเชีย	-8.41657
พรรค	-8.41659
▁30	-8.41882
้า	-8.41947
เทพ	-8.42032
▁25	-8.42153
เย	-8.42348
อีกด้วย	-8.42401
ครั้งแรก	-8.42453
วิทยา	-8.42544
สโมสร	-8.4266
ท์	-8.4266
วาง	-8.43087
ด์	-8.43116
ต่อมา	-8.43176
พร	-8.43302
แผน	-8.43408
am	-8.43438
ดํารงตําแหน่ง	-8.43452
สวน	-8.43483
▁2561	-8.43487
สนาม	-8.43515
นโยบาย	-8.43647
ปาก	-8.43771
จา	-8.43874
เอส	-8.43912
เรา	-8.44027
ลาย	-8.44288
กีฬา	-8.444
▁ถึง	-8.4448
สมเด็จพระ	-8.44554
ยอด	-8.44995
ท่า	-8.45059
▁จะ	-8.45128
พร้อม	-8.45142
เทคโนโลยี	-8.45468
กรุง	-8.4556
▁K	-8.45651
พวก	-8.4566
การแสดง	-8.45661
ข้าง	-8.45737
ราชวงศ์	-8.4589
บุ	-8.45937
▁(;	-8.46045
ดนตรี	-8.46139
บุตร	-8.46177
อาชีพ	-8.46315
โจ	-8.46318
สิทธิ	-8.46323
ดําเนิน	-8.46403
่า	-8.46508
คุ	-8.46624
อากาศ	-8.46831
ศักดิ์	-8.46856
el	-8.47106
็	-8.47256
ปลาย	-8.47352
▁22	-8.47543
หน่วย	-8.47583
ธุรกิจ	-8.47666
ตลอด	-8.47678
ฮา	-8.47847
รางวัล	-8.47976
▁หลังจาก	-8.47992
วน	-8.48014
อะ	-8.48257
▁พระ	-8.48299
ตก	-8.48366
เหตุการณ์	-8.48461
พิธี	-8.48476
),	-8.48497
เนื้อ	-8.48608
รอ	-8.48647
ส่งเสริม	-8.49067
สถาบัน	-8.49075
อักษร	-8.49155
เดือน	-8.49166
ฮ	-8.49562
มุ	-8.49593
เต็ม	-8.4974
▁และเป็น	-8.49883
๊	-8.50185
ation	-8.50429
สาว	-8.50441
ตัด	-8.50455
ไร	-8.50629
▁ทั้งนี้	-8.50869
อิน	-8.50981
วิทยาศาสตร์	-8.50997
จู	-8.51178
ยะ	-8.51181
พืช	-8.51273
เลี้ยง	-8.51426
ร่าง	-8.51469
ควบคุม	-8.51507
ดิน	-8.51617
ย่อย	-8.51633
สินค้า	-8.51648
เหล่านี้	-8.51662
นะ	-8.51678
ฟา	-8.51749
ร่วมกัน	-8.51771
สา	-8.51821
ตน	-8.51882
ประกอบด้วย	-8.52029
ยังคง	-8.5222
แต่ละ	-8.5232
แก้ว	-8.52394
ก่อตั้ง	-8.52483
ลอ	-8.52609
จี	-8.52752
เลย	-8.52769
")	-8.53003
จิต	-8.53046
วัย	-8.5306
สภาพ	-8.53115
st	-8.53115
▁เธอ	-8.53208
ให้เป็น	-8.53274
▁อ	-8.53413
il	-8.5354
พระบาทสมเด็จพระ	-8.5372
พลังงาน	-8.53757
ครั้ง	-8.53785
ขนาดใหญ่	-8.53821
ถือ	-8.53847
ฟุตบอล	-8.53944
เพ	-8.53965
น่า	-8.53973
▁โรงเรียน	-8.54013
แบ่ง	-8.54096
W	-8.54254
มักจะ	-8.54516
ตรง	-8.54597
นักแสดง	-8.54667
แซ	-8.54691
ร่วมกับ	-8.54803
แรง	-8.54906
▁เมตร	-8.54949
สํานักงาน	-8.55158
คืน	-8.5544
ช่อง	-8.55619
ซื้อ	-8.55935
▁แล้ว	-8.56013
ตําบล	-8.56113
et	-8.56179
มากขึ้น	-8.56303
▁เวลา	-8.56344
มอบ	-8.56509
สํานัก	-8.56569
รอง	-8.5666
20	-8.56948
4	-8.56988
ภ	-8.57072
ละคร	-8.57101
ไม่สามารถ	-8.57202
โฮ	-8.57252
มากที่สุด	-8.57617
ขา	-8.57825
ตะวันตก	-8.57922
ท้องถิ่น	-8.58035
ดูแล	-8.58035
เริ่มต้น	-8.58153
ือ	-8.58234
▁รวมถึง	-8.58378
สมาคม	-8.58382
ประโยชน์	-8.58386
แพทย์	-8.58449
อ่อน	-8.58586
▁ตําบล	-8.58689
ชอบ	-8.58803
ปิ	-8.58839
▁ครั้งที่	-8.58847
ตระกูล	-8.58871
ขึ้นมา	-8.59216
วิธี	-8.59378
เป็นการ	-8.59388
50	-8.5959
▁ก็	-8.59779
▁R	-8.59791
ในพื้นที่	-8.59921
เท่า	-8.59993
การประชุม	-8.60058
พลัง	-8.6006
▁จากนั้น	-8.6008
ให้แก่	-8.60284
ฺ	-8.60533
ร้อง	-8.60699
เนื่องจาก	-8.60752
▁ดังนั้น	-8.60754
ข้าว	-8.60867
ภา	-8.61011
ลักษณะ	-8.61098
สุดท้าย	-8.61152
พ่อ	-8.61193
ในปัจจุบัน	-8.61236
วัง	-8.61285
ใส่	-8.61382
กอง	-8.61536
ตะวันออก	-8.61544
โป	-8.61636
พิจารณา	-8.61653
ตร	-8.61664
ปิด	-8.61748
วิชา	-8.61772
ตํารวจ	-8.61889
อาการ	-8.6189
;	-8.61937
ขยาย	-8.62259
ol	-8.6226
ออกไป	-8.62262
ฟิ	-8.62395
ที่เกิดขึ้นใน	-8.62406
ฮิ	-8.62431
ชนะ	-8.6246
แบ	-8.62512
มาตรฐาน	-8.62549
เซอร์	-8.62722
V	-8.62747
บู	-8.62794
ป้องกัน	-8.62826
เส้นทาง	-8.62912
แต่ง	-8.62961
สถาน	-8.6298
ศาล	-8.62982
ที่สําคัญ	-8.63168
กิจกรรม	-8.63177
ราคา	-8.63236
จบ	-8.63239
ดํา	-8.63251
จักรพรรดิ	-8.6386
ุ	-8.63871
กล่าว	-8.63946
สถานที่	-8.63962
▁ทั้ง	-8.64177
เสนอ	-8.64192
เลือด	-8.64229
▁พร้อม	-8.64246
องค์กร	-8.6426
เฮ	-8.64347
จับ	-8.64371
สหรัฐอเมริกา	-8.64612
te	-8.64624
เข้าสู่	-8.64636
กี	-8.65125
ปกติ	-8.65168
▁I	-8.65571
รู้	-8.6576
ยึด	-8.65799
หลักสูตร	-8.65857
▁ล้านบาท	-8.65876
้อ	-8.65916
K	-8.65981
▁เมือง	-8.66115
๋	-8.66244
ภูมิ	-8.66254
▁เหตุการณ์	-8.66331
วัฒนธรรม	-8.66463
เวอร์	-8.66704
es	-8.66747
เหตุ	-8.66932
อก	-8.66954
▁เอ	-8.66993
la	-8.67057
ล่า	-8.67166
รัสเซีย	-8.67432
ราชการ	-8.67519
ิน	-8.67535
อาร์	-8.67572
ศิลปิน	-8.67588
เซลล์	-8.67961
วิน	-8.68024
หอ	-8.68099
การเลือกตั้ง	-8.68104
ในประเทศ	-8.68348
▁วัน	-8.68369
การผลิต	-8.68402
▁วันที่	-8.68405
เจริญ	-8.68566
โรงพยาบาล	-8.68582
โอกาส	-8.68631
โพ	-8.68733
ad	-8.68916
คง	-8.68928
z	-8.68959
ศิลปะ	-8.68986
สาขา	-8.69028
ชัน	-8.69036
▁จ	-8.69075
คลอง	-8.69107
แผ่นดิน	-8.69313
นี่	-8.69458
กระบวนการ	-8.69515
เมื่อปี	-8.69568
เอ็ม	-8.69638
แพ	-8.69685
นาม	-8.69724
และการ	-8.69741
้ง	-8.69743
การค้า	-8.69776
กว้าง	-8.69841
▁O	-8.69939
▁บริษัท	-8.69943
ro	-8.70171
กรณี	-8.70179
▁2559	-8.702
ไว	-8.70205
▁และได้	-8.70276
อินเดีย	-8.70658
ผ	-8.70813
ฉบับ	-8.71003
เก่า	-8.71136
ธง	-8.71313
พัน	-8.71368
โบราณ	-8.71446
ห้อง	-8.71457
ล์	-8.71522
ัส	-8.71839
ร้อยละ	-8.71907
ถวาย	-8.71944
อาจจะ	-8.7207
ฟ้า	-8.72271
ซิงเกิล	-8.72891
ul	-8.7338
สืบ	-8.73429
ก์	-8.73555
ent	-8.73594
ช่วยเหลือ	-8.73687
เดิน	-8.73746
ชู	-8.73764
▁จํากัด	-8.73908
อัล	-8.73977
as	-8.74267
▁กิโลเมตร	-8.74419
ทางด้าน	-8.74424
ความเป็น	-8.74531
สัญญา	-8.74618
เกร	-8.74634
เป็นหนึ่งใน	-8.74652
▁V	-8.74862
3	-8.75014
คดี	-8.75067
ดินแดน	-8.75164
กอ	-8.75292
คิ	-8.7539
ธรรมชาติ	-8.75399
ว่าเป็น	-8.75607
ทําการ	-8.75623
ศาสนา	-8.75858
ิล	-8.75872
ได	-8.75903
นุ	-8.76306
ค่าย	-8.76584
▁ด้วย	-8.76625
เจ้าหน้าที่	-8.76642
▁and	-8.76643
▁กลุ่ม	-8.76725
ซึ่งเป็น	-8.76859
ได้แก่	-8.7689
ท้อง	-8.76939
กล	-8.77016
นาน	-8.7703
ดังนี้	-8.77073
ต่ํา	-8.77077
พบว่า	-8.77198
ภาวะ	-8.77215
เพิ่มขึ้น	-8.77272
เบอร์	-8.77362
ปรากฏ	-8.77402
บันทึก	-8.77418
อาณาจักร	-8.77611
ความร่วมมือ	-8.77632
ลิน	-8.7767
กิจการ	-8.77815
ที่ไม่	-8.78079
มากมาย	-8.78134
จัดตั้ง	-8.78257
เตรียม	-8.78264
เข้าไป	-8.78301
U	-8.78339
ว์	-8.78419
คอน	-8.78484
ัว	-8.78579
กาย	-8.78585
สอน	-8.78696
นับ	-8.78826
การปกครอง	-8.78849
▁สามารถ	-8.78927
ปล่อย	-8.7896
ที่ถูก	-8.79057
แล	-8.79131
เป้าหมาย	-8.79148
se	-8.79174
▁นายกรัฐมนตรี	-8.79221
ยิง	-8.7929
x	-8.79425
ัก	-8.79462
แพ้	-8.79642
ยุ	-8.79654
w	-8.79767
▁26	-8.79771
บริหาร	-8.80037
ของเธอ	-8.80049
ขาว	-8.80099
อม	-8.80107
ภาษาอังกฤษ	-8.80116
งบประมาณ	-8.80221
อาศัย	-8.80269
ได้รับรางวัล	-8.80274
ต่างประเทศ	-8.80338
พระราชทาน	-8.80503
ชี	-8.80616
▁อา	-8.80855
▁J	-8.80963
▁อดีต	-8.81048
มณฑล	-8.81074
เพื่อน	-8.81299
คัน	-8.81332
เดอร์	-8.81348
▁เขต	-8.81354
พูด	-8.81405
ผู้ที่	-8.81547
▁ในวันที่	-8.81678
ดัง	-8.8181
▁โดยเฉพาะ	-8.8192
ma	-8.81987
ความสัมพันธ์	-8.82119
▁27	-8.82243
um	-8.82297
ธนาคาร	-8.82338
ยุโรป	-8.82375
กุล	-8.82605
ดอก	-8.82609
หมายถึง	-8.8265
รอย	-8.82828
ขาด	-8.82846
พัก	-8.82895
ศึก	-8.82991
เปิดตัว	-8.83064
ทอ	-8.8309
ครอง	-8.83092
แชมป์	-8.83144
สถานี	-8.832
สุข	-8.83344
มาร์	-8.83451
เสด็จ	-8.8346
สะ	-8.83559
10	-8.83629
ัต	-8.83632
พิมพ์	-8.83782
แม	-8.8392
สัปดาห์	-8.83936
ห้า	-8.83948
กระดูก	-8.84173
ของการ	-8.84233
สัญลักษณ์	-8.84268
ระยะ	-8.8435
กษัตริย์	-8.84358
่น	-8.84425
คล้าย	-8.84449
ยังมี	-8.84474
▁เพื่อให้	-8.84496
▁ทรง	-8.84501
จง	-8.84513
พุทธ	-8.84592
ระทรวงศึกษาธิการ	-8.84641
หนึ่งใน	-8.84718
60	-8.8475
ร่างกาย	-8.84822
ia	-8.84852
om	-8.85008
ฤ	-8.85158
บิน	-8.85185
▁ครั้ง	-8.85215
ครั้งที่	-8.8524
แข่งขัน	-8.85454
สื่อ	-8.85472
...	-8.85489
สิ	-8.85539
▁เริ่ม	-8.8576
แผ่น	-8.8585
จํา	-8.85924
ทุกคน	-8.86082
▁อย่างไรก็ตาม	-8.86251
คนที่	-8.86293
ตั้งอยู่	-8.86298
id	-8.86323
▁ซึ่งมี	-8.86421
▁นัก	-8.86447
พยายาม	-8.86456
ir	-8.86459
โครงสร้าง	-8.86489
ก็คือ	-8.86496
ter	-8.86497
ในเรื่อง	-8.86523
แนวทาง	-8.86601
แอน	-8.86774
ปกครอง	-8.86857
สภาผู้แทนราษฎร	-8.86883
ตัวละคร	-8.86948
อั	-8.8695
คู	-8.8705
ิต	-8.87082
วิทยาลัย	-8.87106
ควร	-8.87175
วัตถุ	-8.87277
หลังจาก	-8.87502
แรงงาน	-8.87552
กําเนิด	-8.8757
ion	-8.87587
การสร้าง	-8.87819
▁เกิดเมื่อวันที่	-8.87859
รถไฟ	-8.87952
▁ดังนี้	-8.87985
สุขภาพ	-8.88056
ผู้เล่น	-8.8806
เซีย	-8.88066
ที่ได้	-8.88172
เดอะ	-8.88196
เรีย	-8.88303
กู	-8.88307
ในระดับ	-8.88319
ในเขต	-8.88366
ไล	-8.88467
มีลักษณะ	-8.88576
ออกอากาศ	-8.88655
ที่สอง	-8.88663
คุณภาพ	-8.88746
ิก	-8.88826
▁รัฐ	-8.8886
อนุ	-8.88893
ร้อย	-8.88917
รายงาน	-8.89048
็ง	-8.89084
j	-8.89102
30	-8.89215
สหรัฐ	-8.89289
ฮอ	-8.89362
เจ้าอยู่หัว	-8.89376
ปรับ	-8.89438
ความรู้	-8.89547
สึ	-8.89568
อดีต	-8.89619
แ	-8.89818
ทั่วโลก	-8.89837
15	-8.89852
เดินทาง	-8.89904
ตุ	-8.89905
▁พระองค์	-8.89999
The	-8.90013
▁ถ้า	-8.9002
ในยุค	-8.90051
▁หาก	-8.90055
เพิ่มเติม	-8.9007
ออ	-8.90082
ปฏิบัติ	-8.90227
ไม่ใช่	-8.90266
บอก	-8.90399
▁ภาษา	-8.90409
แหล่ง	-8.90411
สาธารณรัฐ	-8.90557
เพศ	-8.90685
ดวง	-8.90869
ติดตาม	-8.90936
ไม	-8.91227
สิบ	-8.91257
▁The	-8.91264
ฝั่ง	-8.91295
▁28	-8.91382
รม	-8.91411
พม่า	-8.91426
▁วัด	-8.91492
ประสบความสําเร็จ	-8.9156
อุปกรณ์	-8.91561
▁เดือน	-8.91669
วะ	-8.91843
ยาก	-8.92038
ก็จะ	-8.92066
มู	-8.92172
ยาน	-8.92234
ประชากร	-8.92325
ตัวเอง	-8.92491
บุญ	-8.9256
▁พระเจ้า	-8.92712
อย่างเป็นทางการ	-8.9274
ในฐานะ	-8.92907
ทฤษฎี	-8.93016
▁บาท	-8.93056
เน้น	-8.93119
ทุน	-8.9313
โฟ	-8.93218
แห่งประเทศไทย	-8.93268
สมอง	-8.93314
นิว	-8.93385
่อ	-8.93414
หลักฐาน	-8.93421
ไฮ	-8.93572
นั่ง	-8.93894
ก่อ	-8.93914
ร้าย	-8.94141
▁2554	-8.94265
เพื่อให้	-8.94285
โทรทัศน์	-8.94594
กฎ	-8.94659
บัตร	-8.94707
ึ	-8.9477
ทําให้เกิด	-8.94885
อาวุธ	-8.94918
อเมริกา	-8.94972
▁ล้าน	-8.94998
▁หลังจากนั้น	-8.95056
9	-8.95061
▁29	-8.95064
ชิ้น	-8.9517
หมด	-8.95228
ne	-8.9528
▁หลัง	-8.95305
อาจารย์	-8.95428
เอฟ	-8.95616
ด้วยกัน	-8.95627
พื้น	-8.95756
แก	-8.95963
จํากัด	-8.96016
กรุงเทพมหานคร	-8.9603
สต์	-8.96055
ภู	-8.96251
ุ่ม	-8.963
สเตอร์	-8.96412
ลิง	-8.96487
ีย	-8.96635
▁พล	-8.96672
45	-8.9668
สังกัด	-8.96757
หมู่บ้าน	-8.96764
ผิด	-8.97101
คําว่า	-8.97128
ชิง	-8.97325
งค์	-8.97392
19	-8.9742
ระยะเวลา	-8.97459
ฏ	-8.97777
คอมพิวเตอร์	-8.97831
นักศึกษา	-8.97846
คลื่น	-8.97867
▁2550	-8.97883
หาก	-8.98062
วิธีการ	-8.98073
อู	-8.98079
โรง	-8.98098
เสา	-8.98135
18	-8.98172
▁2551	-8.98189
ตนเอง	-8.98347
▁100	-8.98405
ใกล้	-8.98526
ได้มีการ	-8.98583
ลม	-8.98667
ต่อต้าน	-8.98698
จํานวนมาก	-8.98706
พระยา	-8.98819
ปริมาณ	-8.98906
ประวัติศาสตร์	-8.98969
",	-8.99017
ลําดับ	-8.99096
90	-8.99137
ยิ่ง	-8.99372
หาง	-8.99392
แนวคิด	-8.99544
ขนาดเล็ก	-8.99556
▁สมเด็จพระ	-8.9956
หัวใจ	-8.99592
ราบ	-8.99619
ภัย	-8.99663
ครั้งนี้	-8.99703
12	-8.99731
จะถูก	-8.99872
จะได้	-8.99891
ซุ	-8.99932
จําหน่าย	-8.99976
การจัด	-9.00054
li	-9.00076
▁ชื่อ	-9.00142
▁หมายถึง	-9.00264
ที่อยู่	-9.0032
ac	-9.00349
▁คณะ	-9.00387
ชาวไทย	-9.00391
กล่าวว่า	-9.00487
ต้องการ	-9.00569
เผยแพร่	-9.00578
คี	-9.00583
ประธานาธิบดี	-9.00602
ฌ	-9.00626
ยาง	-9.00777
นํามา	-9.00833
ยังไม่	-9.00877
เป็นสมาชิก	-9.00914
สยาม	-9.00945
นอน	-9.00947
หัวหน้า	-9.01008
ธาตุ	-9.01024
โกะ	-9.01079
▁0	-9.01099
การทํางาน	-9.01169
ขน	-9.01323
ยังเป็น	-9.01431
ซอ	-9.01448
สะพาน	-9.0145
me	-9.01602
้ว	-9.01676
ผลิตภัณฑ์	-9.01684
ระเบิด	-9.01789
ตรี	-9.01868
ออกแบบ	-9.0187
ไ	-9.0194
รบ	-9.02245
จนถึง	-9.0233
ผ้า	-9.02381
▁ประกอบด้วย	-9.02423
สนใจ	-9.02432
เครื่องบิน	-9.02433
ใคร	-9.02522
ขุน	-9.02595
สโมสรฟุตบอล	-9.02639
การ์ตูน	-9.0269
ปลัด	-9.02817
ทั้งสิ้น	-9.02857
ภาพยนตร์เรื่อง	-9.02914
สั้น	-9.02917
รัง	-9.03033
▁จนกระทั่ง	-9.03088
ด้วยการ	-9.03164
จัดขึ้น	-9.03177
เอ็น	-9.03249
ทําลาย	-9.03371
อ่าน	-9.03391
เล่า	-9.03393
้น	-9.03396
ฟี	-9.03403
▁ความ	-9.0349
ผสม	-9.03735
เวียดนาม	-9.0384
ตอบ	-9.03869
25	-9.03887
ครึ่ง	-9.03897
ทําหน้าที่	-9.03968
พื้นฐาน	-9.03989
แตก	-9.04036
_	-9.04064
เนีย	-9.04103
▁อาทิ	-9.04124
un	-9.04185
นี้เป็น	-9.04294
แจ้ง	-9.04303
▁2553	-9.04403
]]	-9.04411
อง	-9.04422
โอลิมปิกฤดูร้อน	-9.04422
โนะ	-9.04477
สตรี	-9.04567
ผู้นํา	-9.04579
โช	-9.04654
▁แต่ก็	-9.04709
เครือข่าย	-9.04858
ot	-9.04901
เพชร	-9.05112
▁In	-9.05125
การทํา	-9.05279
ve	-9.0531
แต่งตั้ง	-9.05326
เกษตร	-9.0536
แข็ง	-9.054
ธิ	-9.05446
น้ํามัน	-9.05454
▁เพลง	-9.05565
ย้าย	-9.05689
หมายเลข	-9.05689
หนัง	-9.05732
ในที่สุด	-9.05843
เหล่า	-9.05906
รายได้	-9.05986
▁ในขณะที่	-9.06001
เสมอ	-9.06028
op	-9.0605
โห	-9.06092
▁สาขา	-9.0611
ช้าง	-9.06153
คม	-9.06436
หลากหลาย	-9.06542
ข้าม	-9.06751
กิจ	-9.06841
ทู	-9.06874
ก่อสร้าง	-9.06972
ผม	-9.07049
ของพระองค์	-9.07055
เกียรติ	-9.0724
บังคับ	-9.073
ตั้งแต่ปี	-9.07315
ประตู	-9.07319
ตรวจ	-9.07383
เป็นคน	-9.07385
สมบูรณ์	-9.07408
ม้า	-9.07428
๊ก	-9.07486
ไหล	-9.07495
กัมพูชา	-9.07595
ที่ดิน	-9.07746
กระแส	-9.0788
ภูมิภาค	-9.07884
อะไร	-9.07915
ขับเคลื่อน	-9.07921
มีผลงาน	-9.07955
ของโลก	-9.08003
รัตน์	-9.08022
ปรับปรุง	-9.08039
ท้าย	-9.08053
สเปน	-9.08063
ลาว	-9.08074
ชั่น	-9.08168
11	-9.08283
▁ดร	-9.08342
อธิบาย	-9.08372
บอ	-9.08377
แฟน	-9.08445
ut	-9.08457
ชื่อว่า	-9.08526
รส	-9.08652
17	-9.087
ชม	-9.08774
ของตน	-9.08795
16	-9.08847
ขณะ	-9.09023
สหราชอาณาจักร	-9.09057
ปราสาท	-9.09081
ทิ้ง	-9.09118
พระนาง	-9.09147
▁ในช่วง	-9.09188
35	-9.09207
สากล	-9.09261
ine	-9.09316
▁ตั้งแต่	-9.09338
คนแรก	-9.09442
ลําตัว	-9.09597
กล่าวถึง	-9.09619
ถือเป็น	-9.09639
ราชอาณาจักร	-9.09644
os	-9.09843
▁2549	-9.09896
เชื่อว่า	-9.0993
lo	-9.09976
ที่เมือง	-9.10009
องค์การ	-9.10088
เจอร์	-9.10119
เป็นครั้งแรก	-9.10182
ลึก	-9.10249
ยุทธ	-9.10305
เหรียญ	-9.10402
ขั้น	-9.10417
▁2555	-9.10453
ปืน	-9.10529
ซะ	-9.10548
ช่าง	-9.1064
ัย	-9.10658
แสน	-9.10692
ริน	-9.1073
▁๑	-9.108
ในสมัย	-9.10815
แกน	-9.10839
ตู	-9.10969
โดยทั่วไป	-9.11167
รัฐธรรมนูญ	-9.11271
เดี่ยว	-9.11317
เยอรมนี	-9.11329
40	-9.11411
▁ขณะที่	-9.11415
ผิว	-9.11444
มาเป็น	-9.11483
▁c	-9.11533
พระมหากษัตริย์	-9.1162
ภาษี	-9.1178
งาม	-9.11884
ข้าราชการ	-9.11901
โ	-9.11966
นานาชาติ	-9.11997
ในเมือง	-9.12016
▁b	-9.12027
็อก	-9.12061
ยอดเยี่ยม	-9.12107
ไกล	-9.12141
ไข่	-9.12146
นักร้อง	-9.12395
จิน	-9.12422
แน	-9.12428
ก็มี	-9.12462
เชียงใหม่	-9.12577
โปร	-9.12584
ได้ถูก	-9.12599
เมีย	-9.12677
ทีวี	-9.12768
ปฏิบัติการ	-9.12787
เรียง	-9.12861
ถ่าย	-9.12905
บุรี	-9.12909
คริสต์ศตวรรษที่	-9.1317
เร่ง	-9.13222
ผู้ป่วย	-9.1328
หู	-9.13317
ื่อ	-9.13332
ฆ่า	-9.13349
▁2557	-9.13353
จันทร์	-9.13357
หนอง	-9.13406
มาน	-9.13438
รอน	-9.13523
เยอรมัน	-9.13527
ทีมชาติ	-9.13542
สําเร็จ	-9.13658
และมี	-9.13717
มอน	-9.13739
แถบ	-9.13768
ยุติธรรม	-9.13773
ี้ย	-9.13802
สเต	-9.13841
▁มีการ	-9.13964
ทัพ	-9.14058
ศิริ	-9.14161
เกือบ	-9.1425
เรน	-9.14295
อิตาลี	-9.14333
แก้	-9.14491
เยาวชน	-9.1457
ate	-9.14624
สิทธิ์	-9.14627
ปรา	-9.14627
▁to	-9.14666
เย็น	-9.1472
ซาน	-9.14805
จอม	-9.14861
▁Ch	-9.14894
มงคล	-9.15044
เกาหลี	-9.15071
เมอร์	-9.15141
ออกเป็น	-9.15253
สถานการณ์	-9.1529
แคว้น	-9.15346
โตะ	-9.15386
นู	-9.15386
mo	-9.1539
%	-9.15408
▁in	-9.15484
▁31	-9.1562
ู	-9.15695
แก้ไข	-9.15704
สิ่งที่	-9.15977
ly	-9.15991
▁โอ	-9.15996
เซน	-9.16055
พวกเขา	-9.1608
แท	-9.16108
เลีย	-9.16132
▁ตั้งอยู่	-9.1614
อย	-9.16188
มอง	-9.16211
ที่ดี	-9.16264
ประชุม	-9.16389
จึงได้	-9.16507
ความคิด	-9.16538
มุม	-9.16548
▁1.	-9.16609
คอย	-9.16685
กรรมการ	-9.16744
ลล์	-9.16749
อัตรา	-9.16837
ph	-9.16859
ถ้า	-9.1691
แฟ	-9.17022
▁2552	-9.17041
จักรวรรดิ	-9.17054
ตีพิมพ์	-9.17084
co	-9.17126
▁2558	-9.17129
โปรแกรม	-9.17155
ทัน	-9.17165
เชื่อม	-9.17243
คณะรัฐมนตรี	-9.17265
ไชย	-9.17302
ภายใต้	-9.17509
ฟัน	-9.17535
ในงาน	-9.17575
สรุป	-9.1759
ง่าย	-9.17894
ฉาก	-9.18
นิตยสาร	-9.18061
หนุ่ม	-9.18092
ประสาท	-9.18109
เช่นกัน	-9.18191
แปลง	-9.18201
ภายหลัง	-9.18212
24	-9.18215
สีขาว	-9.18342
เชีย	-9.18347
!	-9.18497
เลน	-9.18508
คําสั่ง	-9.18508
ti	-9.18528
บ้าง	-9.18533
▁ปลา	-9.18566
็ก	-9.18715
เหลือ	-9.1872
ประพันธ์	-9.1879
เสริม	-9.18916
ระหว่างประเทศ	-9.18923
เร็ว	-9.18983
14	-9.191
อุป	-9.19163
ay	-9.19164
บัณฑิต	-9.19198
บางครั้ง	-9.19236
ขวา	-9.19277
ได้ว่า	-9.19284
พระราชวัง	-9.19308
บอล	-9.19399
แลนด์	-9.19441
แรกของ	-9.19444
▁St	-9.1946
no	-9.19517
สถาปัตยกรรม	-9.19582
หยุด	-9.19627
หมอ	-9.19664
ปลูก	-9.19761
รัชกาลที่	-9.19821
ปริ	-9.19849
ใช้เป็น	-9.1985
พงษ์	-9.19876
im	-9.1998
ชิน	-9.19989
ที่สามารถ	-9.2005
▁2012	-9.20081
▁จัด	-9.20138
ร้าน	-9.20154
เปลี่ยนแปลง	-9.20339
▁2556	-9.20348
สถาปนา	-9.20374
เลข	-9.20412
ได้อย่าง	-9.2046
โดยการ	-9.20526
ในรูปแบบ	-9.20544
จอ	-9.20662
ให้บริการ	-9.20662
ระบุ	-9.20704
บิดา	-9.2076
น้ําหนัก	-9.20773
59	-9.20839
เกษตรกร	-9.20953
▁รัฐมนตรีว่าการ	-9.2099
▁Re	-9.21005
ชะ	-9.21006
หวัง	-9.21011
อิสระ	-9.21084
ฤดูกาล	-9.21137
61	-9.21176
ทั่วประเทศ	-9.21233
รัน	-9.21369
ดุ	-9.21396
็ด	-9.21419
ผู้บริหาร	-9.21476
อยาก	-9.21495
พระนาม	-9.21595
เบล	-9.21616
ดอน	-9.21621
รัส	-9.21729
ั่น	-9.21826
ขอให้	-9.21864
▁และการ	-9.21934
48	-9.22025
▁ท่าน	-9.22046
▁ทีม	-9.22139
▁พลเอก	-9.22155
▁อัน	-9.2221
▁("	-9.22236
สุร	-9.22276
ทูต	-9.22311
คอม	-9.22476
ค์	-9.22533
เนอร์	-9.22586
ที่เกี่ยวข้อง	-9.22675
กระทรวงมหาดไทย	-9.22902
▁เรื่อง	-9.23081
ทางการเมือง	-9.23107
หนัก	-9.23127
ในเวลา	-9.23155
to	-9.23165
ัช	-9.23294
all	-9.23547
ก็ยัง	-9.23566
แห่งนี้	-9.23605
การเมือง	-9.23668
ปฐม	-9.23724
เป็นที่รู้จัก	-9.23732
▁2010	-9.23758
เทศ	-9.23886
แปล	-9.23896
ที่มีความ	-9.23905
ซิน	-9.24019
ฟัง	-9.24054
ราม	-9.24108
ld	-9.24175
เป็นเวลา	-9.24373
ฮั	-9.24404
็น	-9.24447
ไร้	-9.24475
ha	-9.24499
art	-9.2451
ตัดสิน	-9.24519
สด	-9.24519
ฉาย	-9.24592
รัตน	-9.2461
ทรัพย์	-9.24611
28	-9.24616
ที่เรียกว่า	-9.24687
ซัน	-9.247
ความเร็ว	-9.24722
สิ้น	-9.2494
วาด	-9.25011
เวที	-9.25053
รัฐมนตรี	-9.25201
พิษ	-9.2523
08	-9.25304
ออฟ	-9.25313
ลบ	-9.25332
ศาสตราจารย์	-9.25335
13	-9.25384
เป็นส่วนหนึ่งของ	-9.25494
ประธาน	-9.25546
มิติ	-9.2557
▁2017	-9.25595
▁จึงได้	-9.2564
แฮ	-9.25655
นด์	-9.25672
ํา	-9.2569
นส์	-9.25708
เข	-9.25714
เรื่องราว	-9.25787
ซ้าย	-9.25896
ดํารง	-9.25904
-1	-9.26028
วิจัย	-9.26052
ให้มี	-9.26114
ทาน	-9.2612
พร้อมกับ	-9.26143
คาร์	-9.26146
แช	-9.26227
เหล็ก	-9.26237
จักร	-9.26277
ag	-9.26342
สร	-9.26386
▁f	-9.26712
J	-9.26739
สอบ	-9.26789
ทะ	-9.26893
ที่มีชื่อเสียง	-9.26903
ธิดา	-9.26998
ในการแข่งขัน	-9.2704
เกอร์	-9.27047
สัญญาณ	-9.27077
เทอร์	-9.27135
จะใช้	-9.27189
ธา	-9.27226
36	-9.27237
ity	-9.27247
ตรวจสอบ	-9.27311
อย่างมาก	-9.27333
คอร์	-9.27346
ัญ	-9.27524
ลดลง	-9.27526
ไค	-9.27585
+	-9.27653
มูลค่า	-9.27657
เล่ม	-9.27674
มารดา	-9.27715
ห้าม	-9.27774
หมู่	-9.27813
แต	-9.27891
ment	-9.2793
ตํานาน	-9.27976
ไน	-9.2799
ครบ	-9.28013
๓	-9.28021
สั่ง	-9.28074
สระ	-9.28078
รับรอง	-9.28117
เหตุผล	-9.28134
จ่าย	-9.28153
ซีรีส์	-9.28168
ลักษณ์	-9.28223
ัท	-9.28246
ร้องเพลง	-9.28267
ความสามารถ	-9.28308
ตัวอย่าง	-9.28424
ในแต่ละ	-9.28513
ell	-9.28547
ของรัฐ	-9.28562
สิน	-9.28594
▁2008	-9.28605
บทบาท	-9.28606
80	-9.2874
ในด้าน	-9.28781
หน้าที่	-9.28788
อน	-9.28809
แอล	-9.28841
สิริ	-9.28883
เคมี	-9.28891
ร้อน	-9.2895
จะไม่	-9.2895
▁ชั้น	-9.28963
ฮี	-9.29043
ตาราง	-9.29045
โทษ	-9.29094
ประชาธิปไตย	-9.29097
▁และยัง	-9.29106
ประสงค์	-9.29166
ทุ	-9.29196
ในอดีต	-9.29253
เทคนิค	-9.29254
หนี้	-9.29282
▁formula	-9.29304
ราก	-9.29343
ทั่ว	-9.29368
ท่าอากาศยาน	-9.29436
and	-9.29504
โว	-9.29512
บัว	-9.29517
ปู	-9.29615
เป็นนัก	-9.29708
เจอ	-9.29782
พี่น้อง	-9.29846
บางส่วน	-9.29849
เกิน	-9.29853
ถิ่น	-9.29873
▁นาง	-9.2989
▁ผล	-9.29899
อเมริกัน	-9.29914
ตัดสินใจ	-9.29993
▁2016	-9.30024
▁ตลอดจน	-9.30051
ขวัญ	-9.30077
ไบ	-9.30087
▁เม	-9.30134
▁กรม	-9.30195
กซ์	-9.30226
▁ได้รับ	-9.30243
ive	-9.30262
▁มิ	-9.30307
นิกาย	-9.30328
▁อี	-9.30397
มิน	-9.30398
ริม	-9.30414
▁ไม่	-9.30442
ไต	-9.30465
▁วันนี้	-9.30466
โจมตี	-9.30507
▁เซนติเมตร	-9.30579
ไว้ใน	-9.30591
สร้างขึ้น	-9.30627
▁m	-9.30636
การรักษา	-9.30746
บุก	-9.30758
55	-9.30813
ยศ	-9.30909
ความรู้สึก	-9.30916
ลาน	-9.30991
กํากับ	-9.31035
คะ	-9.31062
▁รัฐบาล	-9.31178
ต่อเนื่อง	-9.31179
ของไทย	-9.31196
เห็นว่า	-9.3122
ปัญญา	-9.3126
44	-9.31334
ผู้ประกอบการ	-9.31353
ภารกิจ	-9.31464
ชนิดหนึ่ง	-9.31491
เจ้าชาย	-9.31552
การดําเนินงาน	-9.31566
สมัคร	-9.3159
นท์	-9.31601
อย่างต่อเนื่อง	-9.31667
ความหมาย	-9.31678
กรุงเทพฯ	-9.31759
อุณหภูมิ	-9.31769
นําไป	-9.31809
ในวัน	-9.31889
ลับ	-9.31909
บรรจุ	-9.32156
ยังได้	-9.32189
85	-9.32194
ang	-9.32269
เปอร์	-9.3234
เคน	-9.32395
สูตร	-9.32409
ฝึก	-9.32414
▁60	-9.32576
คนหนึ่ง	-9.32618
▁เดอะ	-9.32698
เฉลี่ย	-9.32715
ผู้แทน	-9.32747
สาเหตุ	-9.32788
ไม่เกิน	-9.32821
65	-9.32884
ฟู	-9.32913
ตั้งแต่วันที่	-9.32943
กระทํา	-9.32954
สีแดง	-9.32975
ลุ	-9.33018
ที่ได้รับ	-9.33071
ชาร์ต	-9.33105
em	-9.33124
0%	-9.33154
น้อยกว่า	-9.33266
▁รายชื่อ	-9.33307
สติ	-9.33397
ai	-9.33456
กาล	-9.33482
▁อิ	-9.33483
33	-9.33493
คุ้มครอง	-9.33495
ของรัฐบาล	-9.33495
สตาร์	-9.33548
วย	-9.33664
ถูกต้อง	-9.3382
นี้มี	-9.33867
▁พุทธศักราช	-9.33879
ประเด็น	-9.33904
ill	-9.33959
ได้เป็น	-9.33996
ระหว่างวันที่	-9.34057
ิด	-9.3407
ปอ	-9.34103
รถยนต์	-9.34139
▁2014	-9.34157
โดยใช้	-9.34264
รวมทั้ง	-9.3429
วอ	-9.34346
เสร็จ	-9.34536
ออสเตรเลีย	-9.34554
ล้าน	-9.3457
อินโดนีเซีย	-9.34609
▁รอง	-9.34636
และความ	-9.34641
โทร	-9.34677
ลงไป	-9.3476
โดยเฉพาะ	-9.34761
ประการ	-9.34764
ie	-9.34785
รวมถึง	-9.34787
71	-9.34847
รหัส	-9.34853
6	-9.34904
การเปลี่ยนแปลง	-9.34912
▁ใช้	-9.34919
ู่	-9.34968
ด้วยความ	-9.3498
นําเสนอ	-9.35011
มวล	-9.35038
▁เจ	-9.35051
ของผู้	-9.35275
▁สังกัด	-9.35391
▁2548	-9.35398
สถิติ	-9.35413
ab	-9.35534
ึง	-9.35563
ยง	-9.35621
ทร	-9.35636
พุ	-9.35703
ทันที	-9.35715
▁ระหว่างวันที่	-9.35865
การ์	-9.35868
เอล	-9.35882
รู้จัก	-9.35949
41	-9.35978
ตามลําดับ	-9.36008
47	-9.36046
ce	-9.36051
ชก	-9.36099
ของชาว	-9.36175
com	-9.36271
▁ราย	-9.36348
แขวง	-9.36353
มีผู้	-9.36393
เลขาธิการ	-9.3645
ชัดเจน	-9.36528
สาธารณะ	-9.36564
เวน	-9.36635
ื้อ	-9.36646
หลง	-9.36675
▁เข้าร่วมแข่งขัน	-9.36689
อารมณ์	-9.36727
รวบรวม	-9.36783
สถานะ	-9.36803
ประทับ	-9.36845
เว็บไซต์	-9.36915
ปุ	-9.36926
ี่ย	-9.36979
สําคัญของ	-9.37064
รอด	-9.37135
ทางการ	-9.37146
ระเบียบ	-9.37156
กระจาย	-9.37215
▁รวม	-9.37225
การเกษตร	-9.37281
ศพ	-9.37317
75	-9.37326
ขับ	-9.37378
ชี้	-9.374
22	-9.37414
แหลม	-9.37436
▁สุ	-9.37485
เนื้อหา	-9.37498
ค่อนข้าง	-9.3756
ชาวอเมริกัน	-9.37574
▁พระองค์เจ้า	-9.37576
เข้าใจ	-9.37578
ig	-9.37587
รัฐมนตรีว่าการ	-9.37608
ยอมรับ	-9.37706
ทราบ	-9.37753
นักบุญ	-9.37799
56	-9.37812
นักกีฬา	-9.37991
แว	-9.38031
อันดับที่	-9.38114
ดะ	-9.38146
โปรดเกล้าฯ	-9.38237
79	-9.38256
ver	-9.38327
ใช้เวลา	-9.38332
กีฬาโอลิมปิกฤดู	-9.38387
▁กล่าว	-9.38415
นัด	-9.38422
สําเร็จการศึกษา	-9.38432
ล่าง	-9.38528
37	-9.38548
มีชื่อเสียง	-9.38656
▁แม้	-9.38734
▁2547	-9.38778
ศิลป	-9.38831
ซิล	-9.38847
▁แม้ว่า	-9.38879
อร	-9.38903
แจ	-9.39005
oc	-9.39013
ที่ตั้ง	-9.39023
▁หลังจากที่	-9.39039
อาเซียน	-9.39089
สาขาวิชา	-9.39092
▁ชนิด	-9.39126
ลด์	-9.39148
เชื่อมต่อ	-9.39168
รู้สึก	-9.3923
วิ่ง	-9.39262
▁'	-9.39263
ประชา	-9.39273
ec	-9.393
สัม	-9.39325
นิ้ว	-9.39326
57	-9.39332
ประกัน	-9.3936
กลิ่น	-9.3941
ฮัน	-9.39464
็ค	-9.39487
ในขณะนั้น	-9.39559
เท่ากับ	-9.39567
▁=	-9.39575
ัค	-9.39643
หรือไม่	-9.3968
39	-9.39708
▁โค	-9.3982
โฆษณา	-9.3988
▁เมื่อปี	-9.39884
คร	-9.39972
นิติ	-9.39979
เป็นที่	-9.39994
เป็นตัว	-9.40017
ub	-9.40108
มหาชน	-9.40205
กลับไป	-9.40227
ประวัติ	-9.40234
มาตรการ	-9.40245
ภาคตะวันออก	-9.40249
บาร์	-9.40257
วิทยุ	-9.4036
▁50	-9.4041
หนึ่งของ	-9.40412
ร่า	-9.40547
ริก	-9.40775
per	-9.40779
ry	-9.40824
วอลเลย์บอล	-9.40959
vi	-9.41048
ประเทศจีน	-9.41048
สู้	-9.41051
เชื่อมโยง	-9.41074
ราง	-9.41106
ow	-9.41115
หาย	-9.41131
ในสังกัด	-9.41158
อาศัยอยู่	-9.41228
สงบ	-9.41363
ที่ผ่านมา	-9.41416
ตกลง	-9.4143
ในจังหวัด	-9.41548
ก้าว	-9.4158
▁2015	-9.41615
ในชื่อ	-9.41637
หารือ	-9.4165
ออน	-9.41723
▁เขาได้	-9.41753
▁ด้าน	-9.41775
42	-9.41775
Y	-9.41803
ย้ายไป	-9.41808
นี้จะ	-9.4186
ขึ้นเป็น	-9.41874
ลาก	-9.41876
▁สาย	-9.41953
▁เ	-9.41976
ชีพ	-9.42017
38	-9.42029
วิส	-9.42167
ฤทธิ์	-9.42168
การต่อสู้	-9.42183
43	-9.42265
78	-9.42269
ต่อจาก	-9.42324
เติบโต	-9.42359
ซูเปอร์	-9.42393
ยอ	-9.42418
77	-9.42482
มีประชากร	-9.42539
สุวรรณ	-9.42572
ติก	-9.42583
ค้นพบ	-9.42627
่ว	-9.4264
แทนที่	-9.42657
หนา	-9.4267
สัง	-9.4268
58	-9.42689
เจ้าหญิง	-9.42715
กรอบ	-9.42787
พระราชบัญญัติ	-9.42787
เดียวกับ	-9.42802
na	-9.42877
การลงทุน	-9.42969
พระราชโอรส	-9.43089
เดินทางไป	-9.43134
ราชา	-9.43146
ความมั่นคง	-9.43198
ศิลป์	-9.43302
คอนเสิร์ต	-9.43307
กําแพง	-9.43338
เอช	-9.4336
็อง	-9.43385
หมาย	-9.43397
34	-9.43403
67	-9.43405
วิหาร	-9.43462
ist	-9.43478
ภาษาไทย	-9.43491
▁ยัง	-9.43572
นัน	-9.43597
54	-9.43606
ระยะทาง	-9.43609
52	-9.43629
ฐ	-9.43747
▁U	-9.43784
นอร์	-9.43797
มอ	-9.4382
ภรรยา	-9.43822
ยกเว้น	-9.43833
กระทรวงยุติธรรม	-9.44009
พรหม	-9.44032
▁นอกจาก	-9.44045
he	-9.44051
อวกาศ	-9.44053
เทศกาล	-9.44092
ฝัน	-9.44143
X	-9.4429
กองทุน	-9.44299
▁ไร่	-9.4439
ap	-9.44583
ta	-9.44657
เล็กน้อย	-9.44703
po	-9.44737
od	-9.44765
ภูเขา	-9.44869
ผู้อํานวยการ	-9.44878
เจ้าของ	-9.4488
ทับ	-9.44885
ของประเทศไทย	-9.44939
▁ถนน	-9.44939
มาแล้ว	-9.44987
รายละเอียด	-9.45038
ความรัก	-9.45147
pe	-9.45288
ออร์	-9.45334
สิ่งแวดล้อม	-9.45343
ได้รับความนิยม	-9.45476
ภาคใต้	-9.45502
เวท	-9.45587
53	-9.45592
เสือ	-9.45618
ในกลุ่ม	-9.4572
ธี	-9.45752
ตอ	-9.45761
มาตรา	-9.4591
งานวิจัย	-9.45946
ล้ม	-9.46031
สังเกต	-9.46087
ไพ	-9.46127
จะทําให้	-9.46148
ผู้หญิง	-9.46151
ประสูติ	-9.46185
ที่เกิดขึ้น	-9.46224
ฐานะ	-9.46308
ขึ้นไป	-9.46335
จัดการ	-9.4637
ฑ	-9.46392
จัดทํา	-9.46407
ศัพท์	-9.46422
้ม	-9.46493
ต้นไม้	-9.46498
62	-9.46529
ที่เขา	-9.46559
▁2.	-9.46624
เชื้อสาย	-9.4664
ร็อก	-9.46663
หนี	-9.46675
ประเพณี	-9.46678
ในระบบ	-9.46681
ในทาง	-9.46723
พันธ์	-9.46744
บริ	-9.46752
▁โดยใช้	-9.46754
46	-9.46772
น้อง	-9.46775
con	-9.46816
▁ภายใต้	-9.46856
▁เจ้า	-9.46884
บทความ	-9.46963
เดีย	-9.46979
อพยพ	-9.47003
49	-9.47064
ยืน	-9.47159
ัม	-9.47177
ใช้งาน	-9.47202
▁ภายหลัง	-9.47221
▁ตอน	-9.47237
สูงกว่า	-9.47252
ho	-9.47256
กํา	-9.47279
up	-9.47309
de	-9.47326
▁40	-9.47417
วาย	-9.4742
ศักยภาพ	-9.47449
ที่ทํา	-9.47474
วางจําหน่าย	-9.47484
ฝัง	-9.47509
▁ประจําปี	-9.47536
ขอบ	-9.47586
ไปแล้ว	-9.47586
เทียม	-9.47647
ฟุ	-9.4769
มีประสิทธิภาพ	-9.47692
▁2013	-9.47705
ซ้ํา	-9.47718
คริสต์	-9.47743
การเรียนการสอน	-9.47763
7	-9.47793
ทั้งคู่	-9.47814
▁de	-9.47843
คนไทย	-9.47851
มิตร	-9.47858
ติดต่อ	-9.47881
ni	-9.47889
ci	-9.47892
เรื่องนี้	-9.47931
ของจังหวัด	-9.48002
ผู้มี	-9.48059
-2	-9.48061
ก็ตาม	-9.48123
ไปสู่	-9.48137
▁สร้าง	-9.48194
81	-9.48196
ant	-9.48206
เซนต์	-9.4834
▁สํานักงาน	-9.48356
เป็นภาษา	-9.48397
ผา	-9.48418
นั่น	-9.48431
63	-9.48533
เลื่อน	-9.48633
▁สาธารณรัฐ	-9.48642
21	-9.48661
ตรงกับ	-9.48679
โรงแรม	-9.48684
เดช	-9.48737
เบีย	-9.48743
ชิงแชมป์	-9.4875
66	-9.48751
tic	-9.48761
เบา	-9.48796
ยุทธศาสตร์	-9.48898
มีขนาด	-9.4893
ย่อ	-9.48959
เจน	-9.4902
เหมือนกับ	-9.49028
โส	-9.49093
เอกชน	-9.49104
ผู้ช่วย	-9.49105
ลาด	-9.49135
สามัญ	-9.49181
82	-9.49237
ฎ	-9.49272
ภายนอก	-9.49313
ผู้ใช้	-9.49318
วิถี	-9.49343
บวก	-9.49364
83	-9.49379
▁บริเวณ	-9.49398
นวัตกรรม	-9.49402
วิล	-9.4941
บาท	-9.49434
ภูมิพลอดุลยเดช	-9.49435
▁จนถึง	-9.49482
ครีบ	-9.49499
ลําดับที่	-9.49566
ิ้ง	-9.49613
▁ซึ่งจะ	-9.49696
มิส	-9.49794
รองรับ	-9.49867
วางแผน	-9.50016
▁นอกจากนั้น	-9.50028
มีอายุ	-9.50046
70	-9.50104
ช้า	-9.50113
ด้านการ	-9.50171
▁[[	-9.50175
ของตนเอง	-9.50209
ภาครัฐ	-9.50272
เพาะ	-9.5028
สิ้นพระชนม์	-9.50292
อิง	-9.50319
เด่น	-9.50367
▁เป็นผู้	-9.50389
ard	-9.50409
ชายฝั่ง	-9.50416
8	-9.50438
▁ในการ	-9.50494
ยื่น	-9.50505
99	-9.50526
เต้น	-9.50527
วู	-9.50569
เปลือก	-9.50596
นัย	-9.50624
ปรัชญา	-9.50657
พันธมิตร	-9.50664
ความเชื่อ	-9.50743
โดยตรง	-9.50744
เดอ	-9.50768
ดารา	-9.50771
▁2011	-9.50777
๐	-9.50798
69	-9.50837
di	-9.50856
เกล้าเจ้าอยู่หัว	-9.50908
▁2009	-9.50917
เท้า	-9.50926
▁2006	-9.50942
▁อาร์	-9.50956
ทุ่ง	-9.5099
เผย	-9.51025
อียิปต์	-9.51027
พฤติกรรม	-9.51117
การประกวด	-9.51153
สําหรับการ	-9.51173
01	-9.51286
นิก	-9.5153
▁ชาว	-9.51538
73	-9.51562
มุ่ง	-9.51567
จําเป็น	-9.51577
รวมกัน	-9.51579
23	-9.51662
สิ้นสุด	-9.51678
วิชาการ	-9.51777
หก	-9.51837
▁p	-9.51848
▁ระหว่าง	-9.51868
ติดกับ	-9.51908
อิทธิพล	-9.51934
กรุงเทพ	-9.51968
ฆ	-9.52025
พนักงาน	-9.52087
หลักของ	-9.52091
เอกสาร	-9.52163
64	-9.52373
,2	-9.52419
แบ่งเป็น	-9.52428
สะสม	-9.52519
บรรยาย	-9.52523
51	-9.52541
รักษ์	-9.52573
อยุธยา	-9.52583
มีจํานวน	-9.52599
กําหนดให้	-9.52727
ลอย	-9.52827
โชว์	-9.52953
ปร	-9.52962
เลิก	-9.53008
.30	-9.53054
ที่อยู่ใน	-9.53096
ยั่งยืน	-9.53119
แบ่งออกเป็น	-9.53152
อด	-9.53178
▁มัน	-9.53204
ฉัน	-9.53209
ปัจจัย	-9.53275
เซล	-9.5329
▁สมัย	-9.5331
ต่อสู้	-9.53314
คัพ	-9.53375
▁คา	-9.53417
โอะ	-9.53439
อริ	-9.53468
กระทรวงสาธารณสุข	-9.53495
หัน	-9.53628
เป็นอันดับ	-9.53685
เชิญ	-9.53687
ทรา	-9.537
ในวงศ์	-9.53719
ปะ	-9.53769
ไตร	-9.5379
ปรากฏตัว	-9.53805
ใช้ชื่อ	-9.53829
การท่องเที่ยว	-9.5384
ตั้งชื่อ	-9.53889
▁๒	-9.53947
แห	-9.53954
แอร์	-9.53988
ew	-9.54044
เทียน	-9.54091
มอร์	-9.54193
▁ยู	-9.5422
รัม	-9.54235
บัง	-9.54239
ที่ปรึกษา	-9.54278
นาค	-9.54282
วงดนตรี	-9.54344
สีเขียว	-9.54376
แค่	-9.54395
74	-9.54512
ประสบการณ์	-9.54518
อยู่กับ	-9.54645
ดี้	-9.54705
▁2007	-9.54717
▁ไอ	-9.54724
เฉียงเหนือ	-9.54747
การบริหาร	-9.54786
▁ร่วมกับ	-9.54808
เชื่อ	-9.54873
วาน	-9.54907
แท้	-9.55115
ลัทธิ	-9.55187
เอาชนะ	-9.55208
▁อัล	-9.5521
สวม	-9.55225
ดิจิทัล	-9.55275
02	-9.55305
one	-9.55343
ers	-9.55433
สร้างความ	-9.55553
27	-9.5559
สังหาร	-9.55652
๔	-9.55663
หนังสือพิมพ์	-9.55728
ลงนาม	-9.55734
บัญชี	-9.55769
▁แอ	-9.55803
ขึ้นอยู่กับ	-9.55855
โรงงาน	-9.55856
▁รางวัล	-9.55874
สํา	-9.5589
โฆษก	-9.55899
เมน	-9.55902
คณิตศาสตร์	-9.55937
กองกําลัง	-9.55996
แร่	-9.56003
วันศุกร์ที่	-9.56012
▁ได้มีการ	-9.56021
เมืองหลวง	-9.56054
เครื่องยนต์	-9.5606
ซึ	-9.56083
มีผล	-9.56114
การก่อสร้าง	-9.56118
ปฏิกิริยา	-9.56126
ออกฉาย	-9.56218
ทางหลวง	-9.56366
เดน	-9.5637
ล้อ	-9.56424
อุดม	-9.56462
สัก	-9.56476
ในบริเวณ	-9.56514
07	-9.56525
ศัตรู	-9.56548
▁ศูนย์	-9.56595
ไม่ให้	-9.566
ความยาว	-9.56617
ตี้	-9.56728
ทวีป	-9.56731
รร	-9.56741
ความเข้าใจ	-9.56824
กระตุ้น	-9.56842
สตา	-9.56867
วรรณ	-9.5688
ที่ประชุม	-9.56917
หมู่เกาะ	-9.56919
เจ้าพระยา	-9.5693
▁ออกอากาศ	-9.56941
88	-9.57066
สินเชื่อ	-9.57081
สีดํา	-9.57095
พบได้	-9.57191
ส่วนตัว	-9.57237
▁อําเภอเมือง	-9.57239
ออสเตรีย	-9.57268
เวช	-9.57332
เปิดเผย	-9.57366
26	-9.57391
ลาส	-9.57422
ของวง	-9.57498
ในอนาคต	-9.57551
ยกระดับ	-9.57566
ยกเลิก	-9.57589
งู	-9.57597
ซึ่งมี	-9.57618
ที่เคย	-9.57625
อันตราย	-9.57631
ทราย	-9.57633
ริง	-9.57652
ดาบ	-9.57672
ท่อ	-9.57691
▁เคย	-9.57772
โปรด	-9.57773
อย่างไร	-9.57796
▁2535	-9.57898
นครราชสีมา	-9.57927
ความสนใจ	-9.57928
▁คําว่า	-9.57939
ครั้งแรกใน	-9.57949
กลัว	-9.57966
ซิส	-9.57967
พัง	-9.57967
สว่าง	-9.5801
▁จักรพรรดิ	-9.58099
ปฏิเสธ	-9.58259
▁นําแสดงโดย	-9.58292
เชื้อ	-9.58331
สํารวจ	-9.58339
ประดิษฐ์	-9.58358
หวาน	-9.58407
อาณาเขต	-9.58458
มิได้	-9.5848
เหลือง	-9.58488
ทํานอง	-9.58492
ติน	-9.58634
ความเสียหาย	-9.58742
พยาบาล	-9.58846
ผี	-9.58867
ถือว่า	-9.58893
ในสหรัฐอเมริกา	-9.58962
ฝาก	-9.58991
รี่	-9.59011
▁Y	-9.59046
=	-9.59059
ในรายการ	-9.59161
ดอร์	-9.59173
บัน	-9.59177
▁พระบาทสมเด็จพระ	-9.59196
สวยงาม	-9.59201
▁(20	-9.5921
เพลงนี้	-9.59231
สิ่งมีชีวิต	-9.59256
โดยไม่	-9.59263
ให้เกิด	-9.59324
มูลนิธิ	-9.59326
เกีย	-9.59333
การจัดการ	-9.5937
เบน	-9.59407
man	-9.59408
สัมผัส	-9.59427
▁|	-9.59449
▁for	-9.59461
เถ	-9.5947
นี้ได้	-9.59508
จ้าง	-9.59515
96	-9.59524
▁ห้อง	-9.5955
▁Co	-9.59554
ขบวน	-9.59593
ไม่นาน	-9.59632
เสรี	-9.59658
▁เกิด	-9.5969
เตีย	-9.59696
est	-9.59707
ล้าง	-9.59718
ak	-9.59756
ประชารัฐ	-9.5977
ปรมินทรมหา	-9.59797
ดร	-9.59851
▁งาน	-9.59908
000	-9.5993
ภพ	-9.59937
มติ	-9.59997
งา	-9.60031
ผู้คน	-9.60063
ตะวันออกเฉียงใต้	-9.60068
เวียน	-9.60081
แรกที่	-9.60082
กาญจน	-9.60135
ึก	-9.6015
ยุติ	-9.60211
มีค่า	-9.60242
ปก	-9.60244
สิงห์	-9.60258
แพร่	-9.60336
โรมัน	-9.60338
09	-9.6041
|	-9.60417
มัส	-9.60448
อภิ	-9.60463
ต่ํากว่า	-9.60478
ครอบคลุม	-9.60492
พระโอรส	-9.60532
พิพิธภัณฑ์	-9.60575
มีพื้นที่	-9.60578
ข้อความ	-9.6058
พันธ	-9.6065
บะ	-9.60724
ass	-9.60725
พงศ์	-9.60745
สิงคโปร์	-9.60779
ก่อตั้งขึ้น	-9.60805
ในนาม	-9.60819
ของประชาชน	-9.609
การป้องกัน	-9.61033
สูญเสีย	-9.61035
เครื่องมือ	-9.61085
เขียว	-9.61096
▁อาคาร	-9.6113
โอน	-9.6116
ดับ	-9.61212
ฝีมือ	-9.61222
งะ	-9.61261
นม	-9.61278
ดั้งเดิม	-9.61291
ปีก	-9.61305
ม่า	-9.61384
พบกับ	-9.61399
แปร	-9.61443
มาถึง	-9.61453
พระราชพิธี	-9.61458
โลหะ	-9.61521
มารี	-9.61583
พรรณ	-9.61588
กลม	-9.61611
ปีที่	-9.61739
76	-9.61744
ชื่อเล่น	-9.61746
97	-9.61777
เคยเป็น	-9.6178
กรด	-9.61814
ประสาน	-9.61815
จุ	-9.61818
่อน	-9.61835
รัฐสภา	-9.6185
05	-9.6187
ong	-9.61876
เกาหลีใต้	-9.61928
แนะนํา	-9.61934
▁เจ้าหญิง	-9.62073
ความปลอดภัย	-9.62094
▁เจ้าชาย	-9.62126
แบน	-9.6218
ความร้อน	-9.62185
คุม	-9.62187
ของพระเจ้า	-9.62188
29	-9.62227
.1	-9.6228
รณ	-9.62292
กล้ามเนื้อ	-9.62322
ั่ง	-9.62381
วัสดุ	-9.62391
ยอม	-9.62422
เขาได้	-9.62454
อย่างรวดเร็ว	-9.62465
ฟื้นฟู	-9.62466
ผัก	-9.62511
ศาลา	-9.62527
ว่าจะ	-9.62619
ฟรี	-9.62626
ซาร์	-9.62681
กระทรวงการคลัง	-9.62754
92	-9.62784
โดน	-9.62809
ในรอบ	-9.62823
ial	-9.62832
▁2539	-9.62871
เทว	-9.62922
เลียน	-9.62958
▁a	-9.63123
สามารถใช้	-9.63146
our	-9.63149
93	-9.63149
ติดตั้ง	-9.63157
โคร	-9.63173
ผู้โดยสาร	-9.63202
สมรสกับ	-9.63206
เหลี่ยม	-9.63255
เวิลด์	-9.63365
รับประทาน	-9.63412
วิศวกรรม	-9.63436
อนุมัติ	-9.63504
มวย	-9.63557
เมล็ด	-9.63615
แข่ง	-9.63619
ขุนนาง	-9.63639
ight	-9.63647
94	-9.6366
ไปด้วย	-9.63695
84	-9.637
mi	-9.63732
▁เป็นนักแสดง	-9.63749
ส่วนหนึ่ง	-9.6376
จนกระทั่ง	-9.63798
▁ภายใน	-9.63833
ide	-9.6387
ดังต่อไปนี้	-9.63876
ประชาสัมพันธ์	-9.63937
แย	-9.63943
สถานีรถไฟ	-9.63985
▁""	-9.64015
รังสี	-9.64015
ไม่เคย	-9.64015
▁(19	-9.64021
การออกแบบ	-9.64062
สมบัติ	-9.64072
เทศบาลตําบล	-9.64145
ดัดแปลง	-9.64206
เป็นจํานวนมาก	-9.64215
แสดงความ	-9.64242
▁Mo	-9.64264
▁2546	-9.64304
ance	-9.64307
การบิน	-9.64373
ยุบ	-9.64388
▁De	-9.64393
หลายคน	-9.64406
ฝ	-9.64408
▁ในประเทศ	-9.64411
-25	-9.64426
ลงทุน	-9.64443
ลัน	-9.64508
วันจันทร์ที่	-9.64549
พาณิชย์	-9.64588
ย่า	-9.64597
ที่โรงเรียน	-9.64671
สุนทร	-9.64805
อยู่บน	-9.64814
บูรณาการ	-9.64842
▁เค	-9.64855
หน	-9.64857
จนถึงปัจจุบัน	-9.64874
72	-9.64952
ลงมา	-9.65061
เฉลิม	-9.65125
รํา	-9.65128
เทน	-9.65151
ชาวบ้าน	-9.65162
ระหว่างปี	-9.65168
hi	-9.65263
คล้ายกับ	-9.65267
านนท์	-9.65287
กลไก	-9.65328
der	-9.65342
พระพุทธ	-9.65394
สีเหลือง	-9.65401
เป็นรูป	-9.65404
กู้	-9.65436
นับถือ	-9.65447
ปฏิ	-9.65479
ชนะเลิศ	-9.65543
▁เดิม	-9.6562
ทักษะ	-9.65625
คุณธรรม	-9.65642
.2	-9.65662
สวรรค์	-9.65668
บุคลากร	-9.65696
เกิดการ	-9.65757
ธรรมดา	-9.65767
ลีย์	-9.65796
เกี่ยวกับการ	-9.65821
ศูนย์กลาง	-9.65826
▁ก่อน	-9.65845
อ้าง	-9.65863
องค์ประกอบ	-9.65901
สอดคล้องกับ	-9.66072
ศร	-9.66096
เปีย	-9.6614
ทศวรรษ	-9.66154
เทศบาล	-9.66176
ในภาษา	-9.66176
ประสบ	-9.66181
]	-9.66294
ประเมิน	-9.6631
เกณฑ์	-9.66432
ความจริง	-9.66491
▁2004	-9.66503
แห่งหนึ่ง	-9.66602
▁ลักษณะ	-9.66632
เดล	-9.66638
ฮาร์	-9.66757
ซี่	-9.66775
่อง	-9.66889
▁ซี	-9.66983
เรือน	-9.67068
ที่ทําให้	-9.67073
ซ้อน	-9.67142
ลอง	-9.67216
กับการ	-9.67219
กันว่า	-9.67336
ทรัพยากร	-9.67338
ณี	-9.6735
นอ	-9.67352
สหภาพโซเวียต	-9.67357
ชําระ	-9.67391
,6	-9.67395
รับผิดชอบ	-9.67395
ng	-9.67411
ก้าน	-9.67444
บูชา	-9.67449
ล่าสุด	-9.6749
เฟอร์	-9.67519
รับบท	-9.6752
ผู้เป็น	-9.67526
ge	-9.67591
sh	-9.67684
หนู	-9.67701
ฟิลิปปินส์	-9.67709
ชุ	-9.67722
มาก่อน	-9.67791
sp	-9.67818
มีบทบาท	-9.67882
04	-9.67898
▁ชนะ	-9.67926
▁ระบบ	-9.6797
เข้ากับ	-9.68014
ติดต่อกับ	-9.68032
▁ฯลฯ	-9.68047
นักเขียน	-9.68112
▁2543	-9.68114
ฮ่องกง	-9.68157
00,000	-9.68189
สร้างสรรค์	-9.68194
นายก	-9.68219
ประเทศฝรั่งเศส	-9.68234
เป็นพระ	-9.68264
ของกลุ่ม	-9.68311
ย่าน	-9.68315
06	-9.68348
ทะเลสาบ	-9.68378
31	-9.68396
▁Ma	-9.68396
68	-9.68518
มงกุฎ	-9.68524
ได้นํา	-9.68581
เบร	-9.68597
นิยาม	-9.68618
คัดเลือก	-9.68624
ทางช่อง	-9.68687
รายชื่อ	-9.687
เชอร์	-9.68709
ลงเล่น	-9.68711
สุทธิ	-9.68713
ไหน	-9.68727
ถอน	-9.68783
ความจํา	-9.68833
bo	-9.68963
การเล่น	-9.68963
ในตําแหน่ง	-9.69024
มาเลเซีย	-9.69055
ทิศทาง	-9.69058
านุ	-9.69073
บํารุง	-9.69077
พี่	-9.69101
เฟร	-9.69107
หลักการ	-9.69172
วิจารณ์	-9.69224
เนเธอร์แลนด์	-9.69225
ud	-9.69227
ของตัวเอง	-9.69255
หลายครั้ง	-9.69261
มหาราช	-9.69265
โปรตุเกส	-9.69336
รุ่นที่	-9.69345
เซ็น	-9.69374
▁อะ	-9.69387
▁2000	-9.69463
▁2544	-9.69519
ies	-9.69532
ชายแดน	-9.69549
เผา	-9.69569
เวิร์	-9.69572
ก้า	-9.69585
วรรณกรรม	-9.69585
เรียนรู้	-9.69603
บุตรชาย	-9.69614
เปล	-9.69629
▁ต่อมาในปี	-9.69694
ช่วยให้	-9.69772
ขนาน	-9.6978
ue	-9.69781
สมเด็จ	-9.69822
▁เซ	-9.69915
io	-9.69956
วัฒน์	-9.69958
▁ประตู	-9.69962
แก้ปัญหา	-9.69974
ตึก	-9.70047
เจีย	-9.7008
เกี่ยวข้องกับ	-9.70102
ice	-9.70103
รถไฟฟ้า	-9.70112
32	-9.70124
ถือว่าเป็น	-9.7013
อัส	-9.70134
แอฟริกา	-9.70154
สะท้อน	-9.70342
วิญญาณ	-9.70342
,8	-9.70345
act	-9.70419
▁ในฐานะ	-9.70424
มีอํานาจ	-9.7044
การดําเนินการ	-9.70468
คู่กับ	-9.70564
พจน์	-9.70608
การควบคุม	-9.70617
๊อ	-9.70683
ช์	-9.70693
จะได้รับ	-9.70704
คริส	-9.70719
วัต	-9.70809
tion	-9.70906
ใช้ใน	-9.7094
บัญญัติ	-9.70996
ก็เป็น	-9.71031
แบร์	-9.71091
เชล	-9.71098
ขนส่ง	-9.71124
นิวยอร์ก	-9.7117
▁Me	-9.71266
โซน	-9.71285
ขุด	-9.71285
ผลกระทบ	-9.71329
เฉ	-9.71335
ประดับ	-9.71345
▁2545	-9.71407
แห้ง	-9.71416
แส	-9.71454
ร้อนครั้งที่	-9.71473
เจมส์	-9.71476
▁(1	-9.71524
ผู้ใหญ่	-9.71544
▁โดยเป็น	-9.71577
การนํา	-9.71674
เข้าถึง	-9.71695
▁Sh	-9.71756
▁เป็นการ	-9.71757
ซอน	-9.71769
เขมร	-9.71799
86	-9.71808
ที่มีการ	-9.71817
้อย	-9.71858
สัมพันธ์	-9.71861
การเดินทาง	-9.71903
พญา	-9.71911
อาทิตย์	-9.71942
ญาติ	-9.71999
เข้ม	-9.72047
▁กรุงเทพมหานคร	-9.72052
วิช	-9.72053
.6	-9.72134
การเงิน	-9.72156
ขั้นตอน	-9.72161
ของบริษัท	-9.72305
’	-9.72309
เจดีย์	-9.72309
pro	-9.72374
วันพฤหัสบดีที่	-9.72389
คิม	-9.72391
ian	-9.72393
การเขียน	-9.72463
ผลักดัน	-9.72615
็ต	-9.72641
หัก	-9.72677
▁สหรัฐอเมริกา	-9.72697
▁w	-9.72766
/1	-9.7284
อินเทอร์เน็ต	-9.72845
พระพุทธศาสนา	-9.72861
สวย	-9.72926
เปิดสอน	-9.72929
▁ก่อนจะ	-9.72936
ตัวแทน	-9.73009
ast	-9.73024
เหล่านั้น	-9.73049
พม	-9.73073
โบสถ์	-9.73078
mp	-9.73105
นวนิยาย	-9.73112
▁ใบ	-9.73114
ค้นหา	-9.73178
▁2542	-9.73184
ดาร์	-9.73221
จอห์น	-9.73227
นิส	-9.73245
มนตรีช่วยว่าการ	-9.7327
87	-9.7328
ธน	-9.73294
เคล	-9.73326
สนธิสัญญา	-9.73351
ฮะ	-9.73354
ex	-9.73395
ริส	-9.73515
ต่อการ	-9.73518
ลูกค้า	-9.73557
ทองคํา	-9.73563
ไปถึง	-9.73693
""	-9.73696
▁ซา	-9.73752
โปแลนด์	-9.73763
เพื่อการ	-9.73787
โค้ง	-9.73791
ip	-9.73834
เอน	-9.73855
▁X	-9.73867
เจ็ด	-9.73875
ที่สร้าง	-9.7389
จร	-9.73931
โต้	-9.7395
เหมาะสม	-9.73965
วุฒิ	-9.7398
ในฤดูกาล	-9.73991
มีส่วน	-9.74024
▁พร้อมกับ	-9.7403
be	-9.7404
▁เพื่อเป็น	-9.74044
ke	-9.74125
▁โร	-9.74167
ฝา	-9.7419
จิตใจ	-9.74212
ยักษ์	-9.74237
พิธีกร	-9.74255
กบฏ	-9.74286
▁อาจหมายถึง	-9.74295
กําจัด	-9.74299
จากโรงเรียน	-9.74305
ในครั้งนี้	-9.74325
qu	-9.74337
พระที่นั่ง	-9.74365
อุบัติเหตุ	-9.74393
การปฏิรูป	-9.7446
สวีเดน	-9.7451
รวมไปถึง	-9.74561
ทางเศรษฐกิจ	-9.74607
จะมีการ	-9.74611
ยืนยัน	-9.74662
น่าน	-9.74748
ปรากฏใน	-9.74799
ออกจําหน่าย	-9.74803
95	-9.74811
ชุมนุม	-9.74901
่ํา	-9.74912
ens	-9.74919
,3	-9.74919
ศาสน	-9.74972
พารา	-9.7501
age	-9.75011
▁โครงการ	-9.75084
รุนแรง	-9.75088
ลัส	-9.75109
ดอ	-9.75145
มูล	-9.7515
ไทยแลนด์	-9.75198
ใกล้เคียง	-9.75208
โอลิมปิก	-9.75243
แดน	-9.75315
ของพระ	-9.7536
๕	-9.75453
รุ่ง	-9.75477
มีความยาว	-9.75478
ฟังก์ชัน	-9.7553
เตือน	-9.75649
โดดเด่น	-9.75652
เกิดความ	-9.75658
ค่าใช้จ่าย	-9.75688
ผู้บัญชาการ	-9.7573
ด้า	-9.75753
ลิส	-9.75753
.25	-9.75773
นางสาว	-9.75794
▁ต้อง	-9.758
เท็	-9.75801
ความถี่	-9.75806
สาน	-9.75825
ที่เหลือ	-9.7583
▁4.0	-9.75842
อีกหลาย	-9.75883
เขาก็	-9.75913
มาตั้งแต่	-9.76003
กี้	-9.76027
อ่าว	-9.76085
ออส	-9.76086
ก็ไม่	-9.76186
ส้ม	-9.76332
เกิดจาก	-9.76345
เอะ	-9.76357
▁(,	-9.7638
คัมภีร์	-9.76441
ศตวรรษที่	-9.76444
สลับ	-9.76505
สมเด็จพระเจ้า	-9.76528
ดีขึ้น	-9.76561
ในหลาย	-9.7658
สห	-9.76586
▁เรา	-9.76594
▁เป็นภาพยนตร์	-9.76606
ไพร	-9.76655
ได้ประกาศ	-9.76668
ประกอบไปด้วย	-9.76678
กล้อง	-9.76761
รัช	-9.76774
น้ําตาล	-9.76799
,7	-9.76801
ประมง	-9.76844
ไล่	-9.76857
ยาวนาน	-9.7687
ษา	-9.76877
เช่นนี้	-9.76897
su	-9.76984
▁3.	-9.77044
▁ช่วง	-9.77077
แป	-9.7708
เลอร์	-9.77093
คนอื่น	-9.7717
lu	-9.77177
กรีก	-9.77194
▁2540	-9.77205
ภาคเหนือ	-9.77224
ขัน	-9.77256
บาน	-9.77265
าลัย	-9.7728
เวล	-9.77286
มั่น	-9.77331
แร	-9.77381
ตั้งอยู่ใน	-9.77451
คิว	-9.77462
ปั้น	-9.77498
▁แต่ไม่	-9.77502
98	-9.77641
เนื่อง	-9.77644
ที่ต้อง	-9.77661
ลอนดอน	-9.77668
วิชาชีพ	-9.77719
เป็นอาหาร	-9.77744
บรร	-9.77772
ถ่ายทอด	-9.77804
ที่ต้องการ	-9.7784
ที่สาม	-9.77851
เดนมาร์ก	-9.77887
ญา	-9.77902
โข	-9.77907
▁วิ	-9.77911
หอม	-9.77932
ฝน	-9.77941
รุก	-9.78023
เพล	-9.781
▁Th	-9.78176
การณ์	-9.78178
เปรียบเทียบ	-9.78192
เบส	-9.78285
ต้นแบบ	-9.78291
ประจําปี	-9.78336
ตั้งใจ	-9.78381
แมลง	-9.78417
ดอกไม้	-9.78429
โดยมี	-9.78446
โซล	-9.78452
เปลี่ยนชื่อ	-9.78489
เติม	-9.78494
▁เป็นเมือง	-9.78495
▁ไม่มี	-9.78587
ฟอร์	-9.78616
ทางสังคม	-9.78626
idae	-9.78629
ทรัพย์สิน	-9.7866
▁รุ่น	-9.78692
เป็นไปได้	-9.78717
ty	-9.78732
▁จอห์น	-9.78822
อบ	-9.78826
.3	-9.78909
▁ช่อง	-9.78934
อัคร	-9.78945
เหมือนกัน	-9.7903
การกระทํา	-9.79049
แก้ไขปัญหา	-9.79114
และเป็น	-9.79122
ธงชาติ	-9.79123
ของมัน	-9.792
ะฮ์	-9.7922
อัด	-9.79235
▁พวกเขา	-9.79243
ออนไลน์	-9.79357
นัส	-9.79477
ฉลอง	-9.79498
ก็ถูก	-9.79523
คราว	-9.79624
หลาน	-9.79798
แด	-9.79807
ทรงเป็น	-9.79816
เป็นเมือง	-9.79873
สุริย	-9.79926
เสื้อ	-9.80025
ช่อ	-9.80113
ชั่วคราว	-9.80176
เช้า	-9.80196
ทดลอง	-9.80253
ต้า	-9.8029
กอน	-9.80357
ล้อม	-9.80372
ที่กําลัง	-9.80376
พิสูจน์	-9.80378
▁จันทร์โอชา	-9.80378
ส่วนมาก	-9.80394
▁2005	-9.80449
เข้ารับ	-9.8046
ไก่	-9.80476
